{"title": "第五十章 姑息养奸毁家丧命的齐王", "describe": "轻信小人是兵之大忌。姑息养奸更会毁家丧命。齐国君王后为人贤惠，侍奉秦国亦很谨慎，与诸侯各国交往很守信用，加之齐国地处东海之滨，秦国日夜忙于攻取楚、燕、韩、赵、魏五国，这五国又忙于自救，所以齐王建在位四十多年，未受到战争的威胁。君王后临死时，向齐王建推荐大臣。齐王听后说：“请允许我取来纸笔记下。”待纸笔取来时，君王后已不行了，说：“我已忘了。”君王后死后，后胜任齐国宰相，多次接受秦国重贿，后胜的宾客出使秦国，也都接受秦国贿赂，为秦国充当间谍，劝齐王去朝拜秦国。齐王要去秦朝拜，齐都雍门守卫司马问齐王：“齐国设立君王，是为国家还是为自己？”“是为了国家。”“君王既是为国家而设，您为何要去朝拜秦国？”齐王听了，只好转车而回。即墨大夫得此消息，即前往拜见齐王说：“齐国国土方圆数千里，军队数百万，韩、赵、魏各国大夫逃来齐国阿、鄄等地的有好几百，如果大王收留他们，让他们去收复三晋故土，晋关就可以攻进去了。楚国大夫逃到齐国的也有好几百，如果收留他们，让他们去收复楚国故，武关也可以攻进去了。如此，齐国威望可以树立，秦国也将灭亡。我们怎能只为保卫自己的国家而不顾邻国呢？”即墨大夫的计谋可谓深具道理，可是齐王不予采纳！不久，秦将王贲突然进兵齐国都城临淄。秦军派人引诱齐王投降，齐王同意。结果，秦王将他流放于共邑，在山上饥饿而死。齐王并未为国家着想，只是一意为自己苟延残喘，他不听忠臣良策及早与诸侯各国建立合纵联盟，一味听从奸臣和间谍宾客的话，而使自己亡国、毁家、丧命。陈毅有句名言：九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。谦逊善闻善用贤才是国君的应有品格，同样也是古今成大事者的必经之路。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十六章 昏聩无能、不辨小人的唐中宗", "describe": "这是一个中宗昏庸小人当道，三思作恶终究败亡的故事·武三思与中宗韦后私通，为独揽朝政大诛异己。王同皎痛恨武三思和韦后所作所为，每次和自己亲近的人谈到这些，都咬牙切齿。宋之逊在门帘下听到王同皎谈论痛恨武三思之事，为讨好武三思并解脱自身危难，背恩罔义，派儿子宋昙和外甥校书郎李悛密告武三思。张仲之备陈武三思的罪恶。但审案人杨再思等对张仲之的陈述充耳不闻，李崤与姚绍之更是不问青红皂白，下令将张仲之反绑下狱。不久，王同皎、张仲之、祖延庆和周憬等人全部被杀，家产没收。处士韦月将不惜身家性命，上书控告武三思与后宫私通，有意谋反。昏庸的中宗读完奏章后大怒，命杀韦月将。黄门侍郎宋璟奏请详细审查此案，中宗更加愤怒，对宋璟说：“我已令斩，为何不执行？”宋璟正气凛然，说：“如果二正要斩韦月将，那就请先杀了我。”武三思因此憎恨宋璟，将其贬为检校贝州刺史。不久后又相继杀害了敬晖等人之后，独揽大权，权倾朝廷内外，常说：“对我好的就是好人，对我不好的就是恶人。”作恶多端终至败亡安乐公主依仗中宗宠爱，骄纵放肆，买卖官爵，权倾朝野。韦皇后因为太子李重俊不是自己所生，对其甚为厌恶，武三思则更嫉恨太子。安乐公主与驸马左卫将军武崇训亦经常欺侮太子，甚至呼太子为奴。武崇训多次教安乐公主请求皇帝废除太子立自己为皇太女，以便日后继承皇位。太子对武三思作恶多端、滥杀无辜，已忍无可忍，极为愤恨，与羽林大将军李多祚、将军李思冲、李承况、独孤晔、沙咤忠义等人，假借皇帝命令调来羽林千骑兵三百余人，杀入武家，杀死武三思、武崇训及其亲党十余人。太子李重俊和左羽林大将军，因兵力不足，部署不周，匆忙行事，对中宗没有防备，结果被援兵所杀，但他铲除了奸贼，赢得了正义，亦堪流芳万世。这是本书中我们为您讲述的为数不多的反面例子之一。俗语有讲：一个篱笆三个桩，一个好汉三个帮。要是不想“事必躬亲，累死自己”，显然需要得力的助手。需要贤士辅佐。人能容则长立，善纳贤士、励精图治则国富民强。凡成大事者，必须突破小圈子，广揽天下英才。如果局限于小圈子，则天下贤能不愿投奔。结果，天下贤能必为他人所用，为对手所用，这无异于自掘鸿沟，自绝于世。唯亲是举，轻信小人谗言则会导致破家败国的悲惨下场。希望它能给您带来某些警醒。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十五章 气度恢宏、礼贤下士的孝文帝", "describe": "孝文帝是我国历史上，在处理民族问题方面非常成功的一位统治者，这与他气度恢宏、礼贤下士是分不开的。北魏孝文帝英明敏锐，常受冯太后忌惮，冯太后担心对自己不利，图谋将他废掉，便于严寒之时将他开在屋中，三日不给饮食，并准备立咸阳王拓跋禧为帝。孝文帝却对冯人后始终无怨。有宦官曾在冯太后面前谗毁魏孝文帝，冯太后抽打孝文帝数十鞭以示处罚。孝文帝默然受罚，不予申辩。冯太后死，孝文帝五天不进饭汤，十分悲哀，亦不追究曾在太后面前谗毁自己的宦官。孝文帝因北魏京都干城寒冷，往往六月天还在下雪，又常有风沙，便想迁都洛阳，但又担心群臣不同思，于足声言将大举讨伐南齐，想以此胁迫大家成行。他让太常卿王湛卜筮，结果得云：“商汤王、周武王革命，顺应天时又顺乎人心。”孝文帝说：“这是大吉之兆。”群臣都不敢表示意见。尚书任城王拓跋澄说：“陛下继承前代功业，统治中原，如今出兵征伐尚未臣服的南齐，而得商汤王、周武王革命的卦象，这不全是大吉！”回到宫内后，孝文帝召拓跋澄入宫晋见。孝文帝对拓跋澄说：“如今之事，实不容易，国家自北方兴起壮大，迁都平城，这里虽是用武之地，却不可做为长久治理国家的中心。如今要移风易俗，实在很难，故朕想以伐齐为名迁都中原，你以为如何？”拓跋澄说：“陛下想迁都中原，一统海内，此可与周成王、康王、汉光武帝、明帝振兴阂朝和汉朝的功业相比。”孝文帝说：“然而魏国人民安于原有的生活习惯，眷恋旧有的生活方式，迁都之举必然会引起骚动，怎幺办？”拓跋澄说：“非常之事，非一般人所能考虑，大事由陛下自己决断，众人有何话说？万一有人反对，严厉警戒几个人也可以！”孝文帝说：“任城王，您真是我的张良！”总的来说，中华历史上众多皇帝，成为名君，且有如此气度的屈指可数。有汉武帝对匈奴人的斩尽杀绝，也有清兵的扬州屠城三日，还有一位，一代天骄成吉思汗的后人最终被忍无可忍的汗人赶出了关外。对于普通人来说，气度是应有的美德，而对于要成就一番大事的人来说，气度是成功的必要基本条件。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十三章 重用降将智取成都的刘备", "describe": "人才的横量标准是什么？敌之降将难道就不可用吗？刘备就是一个大胆起用降将的明君。汉献帝时，刘备拥兵荆州，刘璋拥兵益州，双方都企图兼并对方而称雄。刘备谋划攻打城都兼并刘璋，派马超驻扎成都城北，数十天围而不攻，最后派从事中郎简雍进城劝降刘璋。刘璋打开城门，与简雍同坐一车出城投降，益州群臣无不流泪涕泣。刘备招降益州后，优抚降将降臣，让刘璋迁居公安，并归还其全部财物，还授予振威将军印绶。任原益州太守董和为掌军中郎将，同时掌管左将军府各事。董和、黄权和李严等人，是刘璋所任官员；吴懿、费观等人，是刘璋姻亲；彭浆为刘璋所搂弃不用之官，如今刘备都委以显赫官职，尽其才能。刘备虽然轻视许靖，但仍任他为官。当初刘备自新野逃奔江南时，想取道交州回京师，在临蒸邀请刘巴，却被拒绝，刘备深为痛恨。到刘备包围成都、刘璋拟投降刘备时，刘巴又劝阻刘璋说：“刘备乃人中之雄，进入益州后，必将成为祸害。”但是刘备胸怀宽大，仍委刘巴以显赫之职。从此，有志之士受到鼓励，无不兢兢业业，益州人民和睦相处。心怀广大，不弃前嫌，唯才是举，深得用才之术，才能得才之心，才能尽才所能，才能成就事业，这才是成功者的用才之道。由此可见，现实生活中，有的领导不重学历只能力，明智大胆之举令人敬佩，做大事要的正是这种敢于革新的勇气。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十九章 楚王贪婪钱财损兵失地的张仪", "describe": "绝不可轻信于人，楚王就是这样的一个轻信谗言，损兵失地的昏君。秦国想攻打齐国，但又怕齐、楚两国合纵亲善，于是遣张仪出使楚国，向楚怀王进言说：“大王如能与齐国断绝邦交，我将请敝国将商于地区六百里之广阔土地献给贵国，并挑选秦国美女做您的姬妾，使秦、楚两国相互嫁女娶妻，结为兄弟之邦。”怀王闻言，非常高兴，当即表示应允。唯独陈轸心情沉重，反而向楚怀王表示哀悼；怀王生气地说：“我不用一兵一卒就能得到六百里上地，您为何悲哀？”“依我看来，商于之地我们肯定不能得到，而齐国则将转而与秦国结盟。齐、秦结盟之日，也就是灾难降临楚国之时。”怀王说：“请先生别再说了。您就等着看我从秦得地吧！”怀王将相印授予张仪，公布与齐国断交，并派一位将军随同张仪去秦国。张仪回秦后，假装从车上摔下受伤，三个月没有上朝，对楚国的使臣根本不加理会。楚怀王听列这个消息后说：“莫非是张仪以为我们与齐国断交得不够彻底？”于是派勇土宋遗，借了宋国的符节，北骂齐王。齐王大怒，便屈已侍奉秦国。齐、秦结交后，张仪才出门上朝，并召见楚国使者说：“您怎幺还不赶快去接受土地？从这里到那里一共六里。”楚使一听，非常气愤，便急忙回国禀报楚怀王。怀王大怒，想发兵秦国。陈轸说，如今攻秦，不如割让一座名城贿赂秦国，然后与秦合作攻齐，这样一来，我们虽然失地于秦，但可以从齐国得地以资补偿。现在大王既已与齐断交，再去责备、追究秦国对我们的欺骗，这等于我们促使齐、秦联盟又召来列国的进攻，那我们楚国的元气就要因而大伤了。怀王仍不听取陈轸的劝告，自以为是，一意孤行，率兵伐秦。楚军大败。但怀王不甘失败，又将国内所有兵马全部北凋再次攻打秦国，又遭大败。韩、魏得知楚车的困境，便趁机发兵南下攻楚，痛打落水狗。楚怀王得讯后，急忙引兵退回楚团，以割让两座城池为代价，才得以与秦国讲和。这真是“偷鸡不着蚀把米”。怀王昏庸贪心，又无心计，轻易听信小人谗言，大错以铸时又贽弥补改。最终是陪了夫人又折兵，丢掉了帝业。苟欲得天下，须天时、地利、人和齐备，方可乘时而起，得地而固，拥众而成。三者之中，又以人和最贵。古语道：‘得人心者，得天下也。’人和乃指士心、军心、民心之向背。士心定策，军心争胜，民心固地，不可或缺。然天下之大，事变之机，千头万绪，绝不可能一一料定，故须广聚士人之智，择其明者以定大计。择明不善，则大业难成。知错能改心怀广大的魏文侯虚怀若谷，能纳忠言才是成大事者的应有气度。魏文侯派乐羊攻伐中山，一举攻克，随即将中山封给自己的儿子击。一天，魏文侯向群臣说：“你们觉得我这个君主怎幺样？”大家都不敢说真话，一致奉承恭维地说：“您是一位仁君。”魏文侯听了非常高兴。唯独一位叫任座的臣子不客气地实言道：“君上得中山，不封给您的弟弟，却封给您的儿子，这怎幺能算得是仁君？”魏文侯听了很生气。任座见状，立即起身而去，心知他没有仁君的气量。魏文侯接着问翟磺，翟璜回答说：“您的确是位难得的仁君。”“何以见得？”翟璜说：“我听说，君主若仁慈，臣下就耿直、敢于直言，刚才任座讲的全是直言，臣因此知道您是仁君。”魏文侯听后甚为高兴，立即让翟璜把任座叫回，并亲自下堂迎接，待为上宾。看来翟璜很有恭维之术，既批评了文侯，又恭维了文侯，在恭维之中包含了批评。文侯也很有气量，能知错即改，立刻请回任座并亲自下堂迎接，以上宾相待，并向任座表示歉意，欢迎敢于直言之臣。这才是一位有气度的君主。成功绝不是侥幸的，绝不是靠运气的，而是因为他们掌握了一个成功的共同方程式：敏锐的眼光+果敢的行动+持续的毅力功成名就。只有具备三个“三分之一”风度：三分之一的政治家；三分之一的管理家；三分之一的外交家，才能成为一位成功者。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十八章 善纳谏言的秦始皇", "describe": "相比大家都知道建立史上第一个封建王朝的秦始皇吧？他的成功在哪里呢？秦王政即位时，因年纪尚小，太后就时常与文信君吕不韦私通。眼看秦王逐渐长大，吕不韦害怕奸情败露召来大祸，就将门客缪毒伪装成宦官进献给太后，自己则完全断绝与太后的私通关系。太后非常宠幸缪毒，与他生下二个儿子，并封缪毒为长信侯，将太原封给他做封地，国家大事都由他来决定，很多人都要求做他的门客。一天，秦王左右有人与缪毒发生争吵，告发说缪毒并非宦官，于是秦王将缪毒交给司法官吏查办。缪毒十分害怕，假借秦王的玉玺征调军队，打算进攻秦王居住的蕲年宫，发动叛乱。秦王派相国昌平君和昌文君率军进攻缪毒，在咸阳进行战斗，斩首数百，缪毒兵败逃走，被抓获，灭缪毒三族，其同党被五马分尸，宗族亦遭诛灭。罪行较轻的门客四千余人流放蜀地。将太后迁居雍城萏阳宫，其与缪毒所生二子被杀。秦王下令说：“凡胆敢以太后之事来规劝我者，立即斩首，并砍断四肢，将尸体堆放于宫门外示众。”有二十七人因此被杀。有个齐国宾客茅焦递上名帖要求向秦王进谏。秦王派人对他说：“你难道没有看到宫门外堆积着的尸体？”茅焦回答说：“我听说天上有二十八星宿，现在才死二十七人，我这次来就是想凑足二十八人，我不是个怕死的人。”秦王派的人回去向秦王报告了这一情况，他听了大怒，说：“此人竟如此大逆不道，故意来冒犯我，应立即将他处以烹刑，不能让他的尸体堆放于宫门外。”秦王手按宝剑，怒发冲冠，让使者叫他进来。茅焦慢吞吞地走到秦王面前，拜了两拜起身说道：“我听说拥有生命的人，不讳言死，拥有国家的人，不讳言亡国。讳言死的人，上大不可能因此而增加其寿命，讳言亡国的人，国家也不可能因此而不灭亡。生死存亡之事，圣贤的君主都是急于想知道的，大王想不想听听这方面的道理？”秦王说：“此话何意？”此时，茅焦说：“大王，你有狂妄乖戾的行为，为何自己竟不知道？您五马分尸了您的仲父，用口袋装上被您杀死的两个弟弟，把母亲迁居于雍城，屠杀规劝您的好人，连夏桀和纣王的暴行也没有您这么残酷。现在天下人都已得知您的残酷暴行，您的声誉随之上崩瓦解，再没有入向往秦国了，我私下认为您这样做是很危险的。我的话说完了。”随即解开衣服，伏在受刑的糂板（斩、斫、锻、击时垫在下面的东西）上。秦王走下殿台，亲自将茅焦扶起，并说：“先生起来吧，把衣服穿上，现在我愿听从您的指教了。”当即封他为上卿。秦王并亲自驾车，留出车之左座，前往雍城迎接太后，回到咸阳，母子和好如初。秦王虽为人残暴，但对言之有理的意见，即使辱骂，也能忍受和改正，并对骂者待之以礼，授之以高官，可谓尚有帝王恢宏之气度。能做到虚心接受意见，并能及时改正，是为大事者必备的一个重要品德。赢政能一统六国，是不无道理的。如果一个人什么都听不进去，固执己见，那么他做什么事情都只会考虑自己，是成不了大器的，这是没个人都应该吸取的教训。直言不讳勇于提建的子思敢于提出反对意见的人才是真心对你的人。卫侯在谈治国的方针时，说了一条错误的意见，而群臣却无一人敢加以指责，只是众口一辞随声附和。子思说：“我观卫国的情形，君不像君，臣不像臣。”“何以见得？”于思说：“国君如果习惯自以为是，群臣就不敢提建议；事情做对了就自命不凡，事情做错了也要大家赞颂，这无异于是堵塞言路，鼓励邪恶。如此君昏臣庸，却又高居于百姓之上，民众是不会真心拥护的，这种情况如果继续发展下去，国家必将灭亡。”子思告诫说：“您的国家将每况愈下。”“是何原因？”子思说：一君上对自己所说的每一句话，所做的每一件事，都自以为是，而卿大夫却没有一个敢于指出您的错误；君臣皆自以为贤能，而下属亦同声称颂上司贤明，因为歌功颂德可以带来好运，直言纠错则会遭致灾祸，如此，利民利国的善政怎能产生？中国有句古语，画人画虎难画骨，知人知面不知心。可见敢说真话，敢掏真心的人是何等难得。当有这样一位难得的人出现在你面前时，千万要珍惜。因为这样的朋友才是真心之友。古语道：‘得人心者，得天下也。’善于用人之人，才士能成大事之人。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十四章 知贤任贤唯贤是举的王猛", "describe": "俗话说，管一家百事易，管百家一事难。而王猛就是一个融会百家之长，取百才为我用的人。王猛年少好学，心胸宽阔，不屑琐事，听说东晋桓温军队进关，便前去拜见，一边捉虱，一边谈论天下大事，旁若无人。桓温与王猛交谈之后，为其才能所折服。“江东无人能与您相比。”将其任为军谋祭酒。但桓温并未真正重用王猛，致使王猛辞官离去。苻坚杀了苻生即前秦帝位后，到处搜罗人才。他听说了王猛，就派人将他请来，任他为中书侍郎。随后，苻坚又任命王猛为侍中、中书令，兼任京兆尹。王猛刚任职，特进、光禄大夫、太后弟弟强德酗酒作恶、横行霸道，强抢人女，王猛将其逮捕，上奏苻坚，未待批示，即将强德斩首。王猛与邓羌志同道合，他们痛恨坏人，纠察处罚，不论何人，一律依法办理，数十天内，权贵和皇亲贵戚被杀者二十余人，朝廷上下震惊，坏人再不敢为非作歹，百姓路不拾遣。苻坚又接连任命王猛为辅国将军、司隶校尉，居宫中宿卫、仆射、詹事，侍中、中书令。后又任为丞相、太子太傅、特进、常侍、持节、将军、侯等职，过去所任其它兼职仍保留不变。王猛上书推辞诸多新任职务，苻坚不准。王猛文武双全，不但善于处理政事，也善于作战。攻击前燕壶关时，攻下壶关，抓获上党太守、安南王慕容越等。沿途郡县，纷纷望风投降王猛，燕人震惊。接着因杨安攻打晋阳久攻不下，王猛留下屯骑校尉苟长守卫壶关，自己又率兵帮助杨安攻打晋阳，一举攻下，活捉前燕并州刺史、东海王慕容庄。王猛后来又与邓羌率兵攻打潞川，俘杀前燕士兵近二十万。王猛对上恭敬地拥戴苻坚，对下指挥文武百官，行政、军政、朝廷内外诸事均由王猛调遣。王猛五十二岁病重，卧床不起，他上书说：“如今天下九州百郡，陛下已取得十分之七，平定前燕和蜀地如同弯腰拾草一样容易。但是创业的人不一定能守业，善始者不二正能善终。所以古代先王知道功业得之不易，终日战战兢兢如临深渊。愿陛下追随古代圣人，恩泽天下人民。”王猛死后，苻坚犹如失去手臂，王猛入殓前，苻坚三次前往痛哭，对太子苻宏说：“上天难道不让我统一天下，为何如此早早将我的王猛夺去！”王猛英明果断，清廉严肃，公正无偏，明辨是非。他罢免无能，提拔贤才，鼓励生产，训练军队，赏罚分明，因此前秦国强民富，繁荣昌盛。可以说，王猛是历代统治者中粲然可观的典范。有句古语寓意深刻，即“君忙臣闲，天下大乱；君闲臣忙，天下大治。古今凡成大事者，做事只讲六成，留下四成让部下去发挥。一个优秀的领导者在任人用事时，应当”原则授意，鼓励发挥；只问结果，莫究过程。“这也是”疑人不用，用人不疑“的真义。在这种氛围中，才干出众者将得以充分施展，初出茅庐者，将得以迅速成长。”                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十七章 误用奸臣破家败国的李从珂", "describe": "李从珂于公元九三四年二月领兵讨伐闵帝，兵临京都，四月，太后下令废闵帝为鄂王，立潞王李从珂为皇帝，庙号末帝。石敬瑭与潞王李从珂从名望很高，颇受人们拥护，但彼此心中不服，素不友好。末帝即位，石敬瑭不得已入朝祝贺。李从珂怀疑石敬瑭对自己即位不服，可能有谋反之心，想将石敬瑭留在京城加以钳制。石敬瑭得知此事，明宗安葬完毕后，不敢提出要回藩镇去。这时，石敬瑭因久病刚愈。末帝见石敬瑭瘦骨嶙峋，也就不再在意，并说：“石郎与我不但亲密，而且从年轻时起就在一起共患难；如今我为天子，不依靠石郎依靠谁？”于是委任石敬瑭为河东节度使。末帝对石敬瑭的疑心已起，当然石敬瑭对末帝的甜言蜜语，也并不相信，回到藩镇后，便私下贿赂曹太后身边的人，监视末帝的一举一动，宫中大小事情，石敬瑭了如指掌。但在客人面前，自称体弱多病，不能胜任统帅职务，言下之意，希望朝廷不要怀疑他。外边众多的谣传，使得石敬瑭心神十分不宁，于是想亲自试试末帝的真正想法，便多次上书说自己身体衰弱有病，请求解除兵权，调往其它藩镇。末帝与执政大臣商量之后，决定同意昕请，调他去郓州任天平节度使。末帝又与薛文遇商量此事，薛文遇说：此事要由皇上自己下决心。依我之见，河东石敬瑭调他也反，不调他也反，只是时间的早晚，不如先发制人将他除掉。末帝听其所言，甚为高兴：“卿的一席话开阔了我的思想，无论能否成功，我都要坚决实行。”于是，亲手拟定任免名单，任命石敬瑭为天平节度使，任命马军都指挥使、河阳节度使宋审虔为河东节度使。石敬瑭心中恐惧，与将佐谋但幕僚们却各有不同的看法。于是行敬瑭决心反叛，保全自身。他上奏章说：“皇上是养子，不应继承皂位。”末帝见奏后大怒，立即下令剥夺石敬瑭的官职和爵位。石敬瑭派使去契丹求援，请求以父亲的礼仪侍奉契丹皇帝，约定事成之后，将燕云十六州割给契丹。奏章送到契丹，契丹皇帝耶律德光甚喜，答应出兵援助。耶律德光统率五万骑兵，石敬瑭派刘知远出兵助战。末帝十分恐惧，命令各路军队分别在各处布防，征募士兵。这一作法对打仗并无益处，只使民间受到更大的骚扰。公元九三六年十一月，石敬瑭与耶律德光带兵向南进发。后*队人心离散，有的投降，有的守营业员不出。后唐末帝李从珂见大势已去，登上玄武楼*。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十二章 求贤若渴，三顾茅庐的刘备", "describe": "三顾茅庐的故事妇孺皆知，如今重读仍觉意味深长。诸葛亮（孔明）寄居襄阳隆中，以管仲、乐毅自比。此时，刘备拥兵荆州，正渴贤求士，他拜访了司马徽。司马徽说：“儒生俗士，怎识时务，识时务者为俊杰，我地俊杰则数卧龙与凤雏。”“卧龙、凤雏？”司马徽说：“诸葛孔明、庞士元。”一日，刘备甚为器重的徐庶拜见，他对刘备说：“诸葛孔明是一卧龙，将军想不想见他？”“劳您大驾，将他请来。”徐庶连连摆手说：“此人只可亲自前往拜见，不可使其屈尊前来。”司马徽，徐庶皆如此盛赞诸葛孔明，刘备决定亲往拜访，连去三次才得见。刘备对诸葛亮说：“今汉倾覆颓败，奸臣窃权，我想伸张正义，挽救汉朝的命运。但智谋短浅，屡遭失败，一事无成。然而我志向末移，希望先生能出山辅佐我成就事业。”诸葛亮从地势地行各个方面为刘备分析了战况。“先生之言使我茅塞顿开！恳请先生不要嫌弃刘备鄙贱，出山鼎助，刘备愿日夜恭听教诲！”从此，刘备与诸葛亮感情日深，诸葛亮被任为军师和丞相。为求贤士竟肯三次躬身亲临茅屋，可见其求贤之心何等迫切。刘备是深谙用才之道的人，可以这么说，如果没有诸葛亮的出山辅佐就不会有刘备的成就帝业，更不会有三足顶立的局面出现。可见，谦虚纳士、礼贤任才对一个人成就大事是何等的重要，大家都应该引以为戒。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十一章 汉武帝选贤任能气度恢宏、礼贤下士", "describe": "这个故事仍然是关于汉武帝的，他临终仍不忘选贤与能，任用贤士来辅佐自己的子业。武帝临终前，任命霍光为大司马、大将军，金日禅为车骑将军，太仆上官桀为左将军，三人都在武帝卧室床前接受遗诏，辅佐少主。霍光出入皇宫二十余年，小心谨慎，从未有过失。他为人深沉、温和、谨慎、周密，入宫下殿，止步都有固定地点，不差尺寸，可见其为人的严谨。金日弹在武帝左右，忠诚谨慎，几十年如一日。他的长子是武帝弄儿，轻佻无礼，在宫中与宫女们嬉戏，金日禅大怒，将其杀死。武帝虽然悲痛，但也对金日弹敬佩不已。上官桀因有勇而受武帝信任，任命为未央宫马厩令。一次武帝患病，上官桀因听说陛下身体欠安，日夜惶恐不快，而无心养马。这三人忠诚廉正，是武帝平时最喜欢、最信任、特别选出的，也是在工作中脱颖而出的，所以在临终前授以后事。大凡成就事业的人，都有智囊团辅佐。以上两个故事告诉我们要知人善用、广纳贤才。俗话说的好，一个篱笆三个桩，一个好汉三个帮，只有智人相辅才能有识贤者的成就。否则，不论你有多么能干、多么精明，到头来仍会是竹篮打水一场空。所以，找到智人，就成就了你的大事。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十九章 因地制宜明大义的曹参", "describe": "相信大家都听过因地制宜，因时制宜这句话吧，让我们来看一下古人是怎么做到的。一天，萧何病重，惠帝亲往探视，乘机询问：“您百年以后，谁可接替相国？”萧何回答：“了解臣下者，莫若君主。”惠帝又问：“曹参如何？”萧何点头，并说：“陛下若能得到，我死而无撼。”其实之前曹参与萧何是至交好友，之后曹参做了将军，萧何当了相国，两人即产生隔阂，但萧何临终时还是抛下个人恩怨，向惠帝推荐贤臣曹参。不久萧何离世。萧何生前购置田地住宅，均在穷乡僻壤，建造住宅不修围墙。他曾说：“我的子孙后代如有才能，就能学会我的俭仆，如无才能，这些穷乡僻壤的田地住宅，也不会为权势之人所夺去。”曹参得知萧何去世，即告知家人他将要上朝任相，不久，皇上果然任命曹参为相国，派人召曹参进京。曹参深知吕太后为人，任相期间，所有国事都遵循萧何法制规章。他在郡县和封国官吏中，选择若干不善言辞、性格敦厚之人为相府官员。凡善于言辞、言语苛刻、追求名利者则一概斥退。卿大夫以下官吏及其宾客见曹参不理政事，前来规劝，曹参对来者均以酒相待。饮酒间凡有相劝者，又敬之以酒，堵其劝言，直到大家喝醉为止，就是不让大家开口。而且，曹参见别人有小错，便想方设法予以掩饰，不加追究，因此与群臣们相安无事。惠帝见相国不理政事，深以为奇，认为这是相国轻视自己年少，即令曹参的儿子、中大夫曹窑以私人身份询问其父为何不理朝政？曹参发怒，鞭打曹裔二百下命令他不准多嘴。一次朝会时，惠帝责告曹参：“前次之事，是我派曹窑去规劝您的！”于是曹参脱帽致歉说：“请陛下想想，在圣明英武方面，您与先帝谁较英明？”惠帝说：“我不敢与先帝比。”曹参说：“那您看我的才能与萧何比，谁高明？”惠帝说：“您似乎不及他。”曹参说：“陛下的看法是对的。高祖和萧何已平定天下，所制法令规章也十分明确，如今陛下可垂衣拱手，我们朝臣只需谨守自己的职位，不要失误即可。”惠帝想了想说：“您言之有理。”三年后，百姓歌颂曹参说：“萧何制法令，明确划一，曹参接替，谨慎遵行，无为而治，百姓安宁。”可见曹参深知治国之道：上多事，则下多怨；上烦扰，则下不定；上多求，则下多争。但凡治国，不外乎要收得民心，曹参则是在系统的分析了历史教训之后，才作出认为是和当前形势的决策。我们要做成大事，也应该结合实际，做出正确的判断，因地制宜因时制宜，在适当的时候做适当的事情，尽量避免犯错。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四十章 招纳贤才委贤重任的汉武帝", "describe": "武帝刘彻虚心纳士励精图治终于成就帝业，统一西汉。汉武帝下令全国各地推荐贤良、方正、直言极谏方面的人才。董仲舒直言不讳对武帝说：所谓治国，就是使国和顺，仁、义、礼、乐都是为政的工具。圣君子孙仍能长久维持帝业皆是仁、义、礼、乐教化的缘故。国家政治混乱、国势危困主要是用人不当，方针不对而导致的。厉王不遵治国之道，宣王时，改革弊政，奋发进取，实行善政，再现文武之治，使周治国之道重放光彩。武帝赞赏董仲舒的治国之道，任命他为江都国相。伟人成就事业，是历史选择的节果，但同时也有其必然性。这是由其性格，才智和其他种种因素决定的。看了这么多故事，不知你有没有发现，善于纳谏，是古之伟人的共同特点，更是一个人成就大事的必备性格条件。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十四章 后发制人的刘悟", "describe": "危险局面摆在前面，你选择听天由命，还是想办法反抗？唐宪宗时，郸州刺史李师道抗拒朝廷命令，判官高沭和同僚郭旷、李公度屡次劝他归顺朝廷。判官李文会、孔目官（掌管图书、句稽文牍之官）林英一向是李师道的亲信，则力劝李师道独立称雄，还痛哭流涕地对李师道说：“我们尽心尽力地为您效劳，反而被高沐等人所怨恨，您为何不珍惜所据十二州的土地，却要用它作为高沐等人窃取功名的资本？”李师道因此而疏远高沐等人。为了进一步铲除高沐等人，林英命令进奏的吏员密告李师道说：“高沐暗中联系朝廷。”李文会还在一旁加以附和，故意谗谤高沐。李师道误信谗言，杀高沐，并囚禁郭旷。凡是军中劝说李师道归顺朝廷的人，都被李文会指控为高沐同党而予以囚禁。待淮西之乱平定后，李师道十分紧张不安，不知如何是好。李公度和牙将李英昙乘机再次劝说李师道，让他将儿子送往京师作人质以安定朝廷，解除朝廷疑虑，并献地以求朝廷宽恕。李师道听从这一建议，派人送去奏表，请求送长子到长安侍奉皇上，并献出沂、密、海三州。宪宗同意，派左常侍李逊到郓州宣慰。由于李师道昏愦无能，军府大事只和妻子魏氏、家奴胡惟堪、杨自温、家婢蒲氏、袁氏和孔目宫王再升商议，大将和幕僚都无法参与。魏氏不愿她的儿子入朝为人质，即联合袁氏、蒲氏对李师道说：“自先人李正己以来，就已据有这十二州，为何今日要无故割去献给朝廷！如今我们境内共有军队十万，如果不将沂、密、海三州献出，最多不过是打一仗，实在打不赢，再将三州献出仍不算晚。”觉得有理，李师道深表懊悔，于是上表说军队不同意纳质献地。宪宗大怒，下令讨伐李师道，并公布李师道的种种不法罪状。李师道知道后，即修治郓州城壕，整修防守工事，令都知兵马使刘悟带领万余军队进驻阳谷抵御官军。刘悟以宽惠为本，对士兵不甚约束，军中称其为“刘父”。待官军田弘正部队渡过黄河，刘悟军竟毫无防备，几次交战均告失败。有人对李师道说：“刘悟不强调军纪，只是一味收买军心，恐有他图，应及早除掉。”对此谗言李师道深信不疑，便假借召刘悟商议事情，企图将其杀掉。有人劝阻说：“如今官军四面合击，那个刘悟又无明显的反叛迹象，就因为有人说一句怀疑他的话而将其杀掉，这岂不是自己离散亲信！”李师道听了，亦觉有理，遂留下刘悟住了十天，即让其回营，并送给许多金帛以作安抚。回去后，刘悟得知李师道企图杀害他，又惊又怒，就中进行各项防备。由于领兵在外，李师道即委任刘悟子刘从谏为门下别奏。刘从谏与李师道诸奴交往甚密，故对李师道的阴谋了如指掌，写信密告其父。有人劝李师道：“刘悟终究是心病，不如及早除掉他。”这次，李师道终于决心除掉刘悟，就暗中派两名使者给行营兵马副使张暹送去文书，令其将刘悟斩首，由其暂时主管军营。当时刘悟正在高丘上搭营帐，离行营尚有二、三里之遥。张暹一向与刘悟关系融洽，张暹看过使者送来的文书后，假装与使者计议说：“刘悟从李师道那裏回来后，很有防范，不能匆忙从事，先让我去告诉他：‘李师道派来使者慰问将士，并有赏赐物品，请赶快返回行营，一同接受使者带来的赏赐。’这样，他不会怀疑，利于采取措施。”使者同意这一安排。张暹揣好文书跑到刘悟处，支开旁人，把文书交给刘悟，刘悟看过文书，当即暗中派人先将两位使者杀掉。天色将黑，刘悟回到行营，加强警戒自卫，并召来将领，以严峻的神态对大家说：“我与诸位不顾身家性命拚死抵御官军，没有丝毫对不起李师道之处，可他今天却听信谗言要来杀我。我死了之后，下一个就是你们。况且天子所要讨伐的只是李师道一人，目前军事又一又天恶化，我们为何还要跟随他一起受满门抄斩之罪？我想同大家一起打点行装回郓州去，奉行天子诏命，这样，不但可以避免满门抄斩之祸，富贵也有指望。诸位意下如何？”兵马使趟重辣站在大家前头，停了很长一阵子才说：“事情真能成功吗？”刘悟骂道：“你去与李师道合谋吧！”将其斩杀。接着他又一个一个地询问其他人的意见，凡迟疑不语者，全部斩杀；一向为大家所厌恶的将领，也一并杀掉，以除去后患，共计被杀者三十余人。其余的人都吓得直打哆嗦，异口同声说：“全听刘都头号今，愿尽死命！”刘悟随即命令将士说：“进郓州后，每人赏钱一百缗，但不得抢夺军库财物。李师道节度使及其逆党家裏的钱财任凭你们掠夺，有仇的报仇。”反击李师道之计由此定下。半夜三更，众人鼓响出发，行至距郸州城数里处，尚未天亮，刘悟下令停止行军，派遣十人先锋队先行，至城门，声称：“刘都头奉主帅之命赶回城中。”守门人回答：“待报告节度使允许后才得进城。”不等先锋队拔刀威胁，守门人就已经被吓跑。刘悟带领大军赶到，城门大开，只有牙门仍拒开。刘悟用火烧、斧砍牙门，冲门而进，牙门中不过数百名士兵，无法抵抗，全部伏地投降。布置好军队，他升堂听事，令人搜捕李师道。李师道与两个儿子躲在床下，被搜出，刘悟下令将他们带到牙门外空地，全被斩杀，并斩杀李师道帮凶二十余人。刘悟从阳谷袭击郸州时，已暗中派人将反李消息告知田弘正，说：“如能成功，即举烽火相告，万一城中有防范：无法进去，希望田公派兵相助。如若成功，一切功劳均属田公，刘悟不敢据为己功。”并让田弘正进驻阳谷军营。田弘正见到烽火，知道刘悟已成功，派使者前去祝贺。刘悟派人将李师道父子三人首级送往田弘正军营，弘正大喜，随即将消息报告朝廷。至此，淄、青等十二州全部平宅。刘悟在知道李师道有害几之心的时候，能够听取下属建议，从容不迫的采取反击，最终惩治了李师道，正应了那句话：先下手为强，后下手遭殃。为大事者，最不可取的是优柔寡断，一不留心，错过时机，摆在砧板上任人宰割的说不定就是自己了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十七章 善用兵将人尽其才的后周世宗", "describe": "你也许知道后周世宗的改革，但你也许还不太清楚他还是一个善于用兵善于发现人才的统治者。北汉世祖刘崇策划向后周发动大规模入侵，请求契丹出兵援助。后周世宗柴荣亲自带兵抵抗。后周军队前锋与北汉军队在高平相遇，相互猛烈攻击，北汉军队退却，世宗催促各路兵马紧追不舍。北漠世祖指挥中军在巴公镇郊外摆开阵势，张元徽的军队驻扎其东，杨衮军队驻扎其西，队伍十分严肃、整齐。其时，后周河阳节度使刘词所率后军尚未开到，大家心里害怕，然世宗则斗志更加昂扬，披甲骑马，身先士卒，于阵前指挥战斗。北汉世祖看到后周军队不多，顿生轻敌之意，后悔不该请契丹出兵援助。世祖指挥东军前进，张元徽率领一千骑兵攻击后周大军。刚一交战，后周樊爱能、何徽即带兵先逃，右军溃散，步兵千余人脱下监甲高呼万岁，向北汉投降。后周世宗见军情危急，亲自带领亲兵冒着敌人矢石督战，以稳定军心。后周宿卫军将领赵匡胤对大家说：“皇上敢于如此冒险，我们怎能不拚死作战！”又对张永德说：“北汉军队骄横，只需勇敢作战就可打败他们，大公部下有许多可用左手射箭之兵，请带兵从地势高处街出去成为左翼，我带兵为右翼，共同挟击敌军。国家安危在此一举。”赵匡胤身先士卒，冲锋陷阵，士兵因此亦勇猛拚死作战，个个以一当百，将北汉军队打得惨败。后周内殿直马仁踽对大家说：“如果皇上受到敌人攻击，还要我们这些人干什幺！”于是高喊着拉弓搭箭，跃马向前，一连射死数十人，大家的士气更加高昂。后周殿前右番行首马全义对世宗说：“北汉军队即将被我们俘获，请陛下拉紧马缰不动，看我们如何去打败他们。”说完，即带着数百骑兵冲进敌阵。契丹将领杨衮也害怕后周军队勇猛强大，不敢救援，加之怀恨北汉世祖所说后悔请求契丹出兵之言，即带兵撤走。战初投降北汉的汉周部将樊爱能、何徽带领数千骑兵南逃，士兵拉弓持刀，抢劫军用物资。世宗派遣亲近大臣和将领追上劝阻，他们不但不听，反将使者杀死。后周世宗想处死樊爱能等降将以肃军纪，但犹豫不决，与张永德商量。张永德回答说：“樊爱能等人素无功劳，与其地位很不相称，在这次战斗中一见敌人就逃，即使处死他们也不足以抵偿其罪过。何况陛下欲平定天下，如不制定和执行军法，即使有勇猛将士和百万大军，亦不能使其效力。”世宗将枕头往地上一扔，大声说：“好！”马上下令逮捕樊爱能、何徽以及所部军使以上的将士七十余人，全部斩首。从此以后，骄傲的将领和懒散的士兵才知道害怕，知道朝廷已不再实行姑息政策了。后周世宗又下令大力整顿军队，招募天下壮士。通过整顿训练，后周士兵精悍强壮，五代没有一个朝廷的军队能与之相比，出兵攻打四方，无住不胜。后周世宗在处理军机事物时，善于听取多方意见才制定出英明之册，才取得了战争的胜利。正确的战策是胜利之本，采纳百家之言才能制定出好的战术，才能攻无不克、战无不胜。人才是利润最高的商品，能够经营好人才的人最终是大赢家。领导者最重要的能力，即包含发现人才、培养人才、团结人才和使用人才的能力。向卡内基所说：“一个人的成功，只有15%是由于他的专业知识，而85%要靠他的为人处世的能力，处理人际关系的能力。”                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十五章 敢于创新的秦孝公", "describe": "秦朝一统六国，没有一点变革的勇气，是不可能实现的。一次，商鞅对秦孝公说：“对于一般的人而言，无法和他们谋划事情的发端，而只能与他们共享成功的快乐。讲解最高道德的人不附从世俗，创造伟大功绩的人从不向民众征求意见。所以，圣明的君丰只要认为可以使国家强盛，就不必效法旧章。”此时，大臣甘龙首先反对商鞅的见解，说：“您的话全然不对，依据旧的法度治理国家，官吏熟悉，人民习惯，大家都相安无事。”商鞅说：“平庸凡俗之人总是习惯于现状，一般的学士则往往局限于自己的见闻，这两种人只能居官守法，实在不足以与其谈论在他们的见识和现存法度之外的国家大事。有智慧的人可以根据事物的发展为国家制定新的法规，平庸的人却只能安于定制；贤明的人能更改礼剐，无能的人却只会拘泥于现状。”秦孝公说：“商鞅讲得很有道理。”于是任命商鞅为左庶长，实行变法。看来秦孝公尚有开明思想，是一个不因循旧制，而是敢于变革的人。新法实行将近一年，国内反对新法者数以千计。正在此时，秦孝公太子触犯了法令。商鞅说：“法令之所以推行不下去，主要是因为那些达官显贵常带头犯法。”由于太子乃国君继承人，对其不可施刑，于是就让太子的两位老师代为受刑，太子傅公子虔被割掉鼻子，太子师公孙贾脸上被刺字（从此八年闭门不敢外出）。到第二天，秦国人都说新法很好，一致接受实行。新法推行十年，秦国变得路不拾遗，山无盗匪，人民勇于为国而战，不敢为了私利而争斗，从此城乡大治。秦孝公采纳商鞅的新法，准予实行，并且敢于身先士卒，在亲子犯法时也毫不留情的处理，是人民明白了新法的严肃性，这样才得以全面贯彻实行。要成大事，没有一点创新精神是大敌，心慈手软亦不可取，应该勇于革新，当机立断。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十八章 死里逃生不尽志的韩信", "describe": "作为人才不能施展抱负，的确是一件挺遗憾的事情，不是吗？韩信，出身贫苦，但智勇过人，在反秦战争中投奔项梁，未被重视，项梁败亡后，韩信又隶属项羽部下做郎中。韩信多次向项羽出谋献策，想求得重用，但均未引起项羽重视采纳。在汉王人蜀时，韩信投奔汉王，仍旧默默无闻，后犯法被判处死刑。在行刑时，同案十三人均已处斩，最后轮到韩信时，他抬头一见滕公夏侯婴便高声喊道：“难道汉王不想夺取天下吗？为何要杀壮士？”夏侯婴有眼识良才，认为此人日后必有座位，当即将他释放。之后一番议论，令夏侯婴佩服得五体投地，认为韩信果真是个人才，可为汉王出力，即向汉王推荐，可惜汉王并未予以重视，仅任韩信为治粟都尉。韩信有才，有人赏识，最终却没有得以重用，看来要想有所作为，运气也是很重要的。但是在还没有人尽其用的时候，最好不用心浮气躁，免得错失良机。不过最重要的还是自己有真才实学，因为机会从来都是给准备好的人。万事俱备，再得东风，有何大事会不成呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十五章 月下追才唯贤是举的萧何", "describe": "对于人才，你会怎么珍惜？遇到失败，你又会如何？韩信几次乘机找萧何，议论国事，萧何就发现他确实是一位难得的将帅。韩信也深知自己已得萧何的赏识，并猜想萧何可能已多次向汉王推荐过自己，但始终未得重用，于是就乘夜逃走东归。萧何得知韩信逃走，还来不及报告汉王，便亲自快马加鞭追赶。但是有人不知详情，即报告汉王说萧何骑马逃跑。汉王大怒，顿感如失左右手。过了两天，萧何前来拜见汉王，汉王又气又高兴，责骂萧何为何逃跑，萧何说：“不是我逃跑，我是去追赶逃跑的人。”汉王问：“追赶何人？”萧何答：“追赶韩信。”汉王又骂道：“逃跑的将军有数十人，你却偏偏去追韩信，这明明是在骗人！”萧何说：“那些将军极容易求得，至于像韩信这样杰出的人才，则是独一无二的。大王如果只是想在汉中长期做王，那自然用不着韩信这种奇才，但是如果您决心夺取天下，我想，除了韩信以外，就再也找不到能与您共商大事的人了，现在就请您做出最后决断。”汉王叹道：“我怎会不想向东发展，哪想长期闷闷不乐居守这里。”萧何又说：“如果大王决心要向东方发展，您能重用韩信，他就会留下，否则，他最终还是会离开的。”汉王说：“那我就看在你的面子上，任他为将军。”萧何说：“仅让他做将军，是留不住他的。”汉王说：“那任他为大将军如何？”萧何说：“这就留得住他了！”于是，汉王欲传唤韩信予以任命。萧何阻劝道：“大王向来傲慢待人，不讲礼节，现在任命一员大将，又如叫唤小孩一般，这就是韩信要离开您的原因。如果大王是真心任用他，要挑选一个吉日，亲自斋戒，建筑一个拜将台，举行完备隆重的拜将大典才行。”汉王应允了。将领们得知汉王将任命大将，皆大为欢喜，人人都以为自己将做大将。谁知等到任命大将时，此大将竟是韩信，全军均感惊讶。任命大典结束后，汉王就座，问韩信：“丞相多次说起将军是一位杰出人才，那么今天您以什么谋略来教诲我呢？”韩信先向汉王表示谦意，然后问汉王：“要是大王您想东去争夺天下，主要对手是否为项羽？”汉王说：“是的。”韩信说：“大王自己估计一下，您与项王在勇敢、强悍、声势、谦逊和兵力精壮方面，谁强？”汉王沉默良久说：“我不如项王。”韩信向汉王拜了两拜说：“其实我也这样觉得。然而，我曾经侍奉过项王，请允许我谈谈对他的看法：项王发怒时，在他身边的上千人都会被镇慑得不敢动弹，但是他不能重用人才，只依靠个人勇敢；他待人有礼，关心部下，仁慈温和，貌恭谦虚，有人生了病，他会同情得流下眼泪，把自己的饮食分给他，但对立功将士的封赏却很吝啬；现在他虽然称霸天下，各王侯都臣服于他，但他不待在关中，却在彭城建都；他又违背义帝约定，分封王侯，且又分封不公；他的军队每经过一地，无不摧残毁灭，丧失民心；所以他现在的强大，很容易就会转化为脆弱。大王要是采取与他完全相反的政策，任用天下英武勇敢之人，那么有什么敌人不能被您消灭，有什么人不心悦诚服拥戴您！凭着您为正义而采取的军事行动，率领着东归故乡、归心似箭的将士出征，有什么敌人不能打垮！项王分封之王，皆是过去秦朝降将，他们带领秦地子弟征战多年，士兵战死和逃跑者不计其数，他们又欺骗他们的士兵投降项羽，行军到新安，项羽采取狡诈的办法，将已投降的二十万秦军全部活埋，只有将领章邯、司马欣和董翳得以幸免。秦地的父老民众，对此三人已恨之入骨。如今项羽凭藉自己的威势，封他们三人为王，秦地百姓怎么会服从？大王进入武关，与秦地百姓约法三章，对百姓秋毫无犯，又废除秦朝暴政酷法，秦地百姓无不希望大王人秦做王。秦地民众都知道，按约定，大王先人关中本应为王，可现在大王失去重位，被迫进入汉中，秦地百姓都深感遗憾。如今大王如果要兴兵向东进攻，三位秦王的封地只需您一声令下，就可平定。”汉王听了韩信一番谈话，心胸大为开阔，非常高兴，连连点头，深感与韩信相见恨晚。所以，建国之难，在于知贤，而不在自贤。楚汉相争项羽自刎乌江边通过与韩信一席交谈，汉王始知韩信确有雄才大略，于是于受项羽分封当年（公元前二〇六年），即全面听从韩信政策，部署众将，确定攻取目标，先三秦后其他。让萧何留下收取蜀、巴赋税，供应部队粮草。汉王采取韩信“明修栈道，暗渡陈仓”的计谋，领军出其不意，从陈仓故道出来，势如破竹，一举占领了三秦之地，到达咸阳。韩信带领数万军队东进，采取置之死地而后生的战术，经过几个回合，攻克了项羽所封的赵、魏等地，活捉赵王和魏王，立马名扬四海，威震天下。韩信攻下赵、魏两国之后，接受赵国谋士广武君李左车献策，暂时先按兵不动，养精蓄锐，并安抚赵国民心，然后则虚张声势，扬言要攻打燕、齐两国，继则以其声威派使者游说燕、齐国王而劝降成功。接着刘邦和韩信合力奋战，斩将过关，逼使项王撤军退到垓下，汉军和反项投汉各诸侯军重重包围项羽。项羽粮绝兵尽，夜闻四面汉军楚歌声，深知自己已绝于楚人，涕泪俱下，愤然骑上骏马，率领所剩二百余壮士乘夜突围冲击，渡过淮河陷于沼泽地中，又被汉军围困。项羽走投无路，只好再鼓起最后一点勇气突围，突围后奔至乌江浦，他想渡江东去，乌江亭长将船靠拢，对项羽说：“江东虽小，但方圆仍有千余里，民众数十万，一定会支持你的，请上船！”项王说：“苍天要亡我，我还渡江干什么？当年与江东八千子弟渡江西征，今天却独自一人返回，即使江东父老怜爱我而仍让我为王，我却无面目再见江东父老。”此时，汉军又已追至，项羽无奈，只能自刎而死。刘邦曾经悬赏黄金千斤、地万户，缉拿项羽。追军王翳砍下项羽头，其余骑兵争相抢夺项羽尸体，最后杨喜、吕马童、吕胜和杨武各抢得项尸一份，刘邦封赏五人为侯。不可一世的西楚霸王就此了结一生。由此可见，各种反秦势力，经过内与外以及内与内的无数较量战斗，最后胜者为王，败者或为寇或为鬼。的确，成者为王败者为寇，这是一种必然的结局，没有哪个英雄豪杰可以避免这样的结局。在生活中，遇到失败时，我们决不能像项羽那样刚愎自用，而应该从实际和长远利益处发考虑问题。失败并不可怕，可怕的是不能从失败中爬起来。成就大事，最怕的就是这种情况了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十六章 不识人才错杀信臣的刘崇", "describe": "不识信臣反将其杀害，此种国君怎不亡国？太原少尹李骧暗地里劝说刘崇：“我看郭威的意图，终究是想自己做皇帝的。不如赶快带兵越过太行山，占据孟津，待您的公子当了皇帝后您再返回本镇。刘崇不识李骧之才，反而大怒，”不识时务的书生，你想离间我们父子！于是命令左右将他拖出斩首。李骧大叫：“我有经世济民之才，不幸为愚蠢之徒出谋划策，死而无怨！我家中有年老妻子，希望与她同死。”刘崇果将李骧及其妻子一起杀掉。刘崇得知儿子继位不成，于是自己在晋阳称帝，建立北汉，北汉无官不贪，民不聊生，盗匪四起。这样的人做皇帝，百姓能有什幺好光景！真是可悲可叹，刘崇竟昏庸、愚昧、无知、残暴到这种程度，如此之徒怎能治民，怎能为民造福？一个创业者想取得成功，必须尊重知识、尊重人才。人才是强国之本，创业之源，任何高明的领导者，其个人的才能总是有限的，必须“善用将”，积极发现人才，用好人才，举大事者必以人为本，虚怀若谷礼贤下士，海低能纳百川，人低必能为王。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十三章 良计退兵的郭子仪", "describe": "有时候，个人威严在战争中也能起到很重要的作用。回纥、吐蕃合兵围攻泾阳时，唐代宗大将郭子仪命令诸将严加防备，但是却不准出战。回纥与吐蕃虽然合兵来犯，却因争做首领，不相和睦，所以就分开军营驻防。郭子仪得知此情况，派牙将李光瓒前往回纥军营劝说，想联合回纥同攻吐蕃。回纥不相信其所言，说：“郭公真在此地？如果他真在此地，能否让我们见见他？”李光瓒回营禀报，郭子仪说：“现今我们寡不敌众，难以武力取胜。过去我与回纥关系甚好，不如让我亲往劝说，或许可以不战而胜。”诸将请求挑选五百铁骑同郭子仪前往，郭子仪说：“如此做反而于我不利。”其子郭曦劝道：“他们是虎狼一般的人，父亲乃朝廷元帅，为何要单身一人去做他们的诱饵？”郭子仪说：“如果今日两军开战，不但我们父子会身死战场，还会危及到国家安危。我一人前去，以至诚态度与他们交涉，如能侥幸使他们听从，那是国家之福，若不成功，也只是我一人死，而不会连累到其他人。”于是，郭子仪同几名骑兵出城，向回纥营地走去，并先派人向回纥人传话说：“郭公来了！”回纥人听后大惊。郭子仪脱去甲胄，扔掉长枪，来到回纥阵前。回纥各酋长一见到郭子仪，全都下马跪拜，郭子仪亦下马握住回纥大帅合胡禄都督药葛罗的手说：“你们回纥曾对大唐有过大功，但大唐对你们的酬报也不算薄，为何竟背弃前约深入我国内地，侵犯威逼我国？现在我一人前来，任凭你们处置，只是我的战士必定会拚死与你们作战，以为我报仇。”药葛罗说：“仆固怀恩欺骗我们，说大唐天子已经去世，令公您也已捐躯，中原无主，我因此才敢前来。如今知道天子仍在长安，令公您仍效命大唐，怀恩又已应天意而死（怀恩已于半途病无），我等怎敢与令公交战？”郭子仪又进一步说服道：“吐蕃不行道义，乘我国有难，不顾舅甥亲戚关系（松赞干布娶文成公主），吞食兼并我边地，焚烧扫荡我京城外围，他们所掠夺的财富无以数计，马牛等杂畜，排列数百里，布满田野。这是天赐良机，你们可以去讨伐他，既协助了大唐，又获得了财富。”药葛罗说：“我被仆固怀恩引入歧途，辜负令公太多，现在应该为令公效力，击败吐蕃以谢罪。”随即郭子仪令人取酒与回纥酋长共饮。郭子仪举酒发誓说：“大唐天子万岁！回纥可汗万岁！两国将相万岁！有背弃盟约者，家族灭绝！”药葛罗也发誓说：“与令公的誓言相同！”于是诸酋长大喜道：“昔日曾问巫师此行吉凶，巫师说此次出征非常安稳，不会与大*队作战，与一位大人相见后即可返回，现在果然应验了。”郭子仪赠送回纥三千匹丝织品，与回纥订立盟约后返回。吐蕃得知，大骇，随即带领军队连夜逃走。回纥派遣六位酋长去长安拜见代宗，以示友好。药葛罗则亲率士兵追击吐蕃，郭子仪派白元光率领精锐骑兵与他们一道行动，于灵台西部平原交战，大破吐蕃，斩杀万余人，追回被掠走的士人和妇女四千余人。郭子仪是个久经沙场的老将，他懂得利用人脉来处理问题，甚至在作战的时候也能临危不惧，从容自如，这是很难做到的。为大事者，要的就是这种在危险时还能从容不迫的镇定，能想到最好的办法来解决问题缓解局势。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十二章 孔明出征请教马谡 孟获七纵终于投降", "describe": "南阳卧龙诸葛孔明，一个在历史上相当当的名字。在民族治理上，他是怎么做的呢？益州郡地方首领雍阖诛杀太守正昂后，归附东吴。蜀汉诸葛孔明率军讨伐雍阖，参军马护送行数十里。孔明说：“我们经年累月聚首谋划，今天能否再聆赐教！”这时，马护说：“南中依仗地势险要，路途遥远，不归服中原已久，即使今日将其打败，明天仍会反叛。日前您正准备全力北伐，对付强敌，他们了解我们国中空虚，反叛必强。如果将其全部杀尽，以求斩草除根、不留后患，既不符仁者之心，又不可能办到。我希望您，用兵原则以攻心为上，攻城为下；心战为上，兵战为下，希望您能征服其心。”于是诸葛孔明欣然采纳马谡建议。后来，孔明抵达南中，每战皆胜，得以斩杀了雍阖及高定。此时，南中的部落酋长盂获则趁机收编雍阖余众，抵抗孔明。孟获一向为夷、汉人所敬服，孔明决心生擒孟擭。经过交战后，果将孟获抓获，并让其在汉军营阵中参观，问他：“我们军民如何？”孟获说：“我原不知你军虚实，故而战败，如今承蒙让我参观军营，如果仅仅如此，我胜你们易如反掌。”孔明大笑，释放孟获，请他再战。经过七战、七擒、七放，孔明终于征服孟获。孟获说：“您真是天赐神威，南中人愿归顺蜀汉。”于是，孔明就任用当地首领为地方官，从此，夷人也再不反叛。诸葛亮是明智的，他懂得该放就放，并一次赢得了孟获的归顺，在民族治理上留下了光辉的一笔，为后世人们广为称颂。要成大事，在各方面都要做到最好，对每一种人都要一视同仁，这样才能建立最巩固的统治基础，放在现在而言，就是宽泛的人脉网络。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十七章 负荆请罪的廉颇", "describe": "你有承认错误的勇气吗？对于才能高于你的人，你会虚心接受吗？一天，廉颇说：“我身为赵国大将，有攻城野战之功；蔺相如出身低微，仅以口舌之能就位居于我之上，使我感到羞辱，因此我不愿屈居于他之下。”，并扬言说：“只要让我碰到蔺相如，一定要羞辱他。”当相如听说后，便想方设法不与廉颇会面。每逢上朝，就装病不去，以免与廉颇发生争执。外出时，如果远远望见廉颇走来，就立刻引车躲避，连蔺相如门人都深以为耻。蔺相如对他的门客说：“在你们看来，廉颇将军与秦王相比，哪个厉害？”于是门客答：“当然是秦王厉害！”蔺相如又说：“以秦王那样的威严，我蔺相如也敢于在大庭广众面前呵叱他，并羞辱其群臣。所以我虽不才，难道还会惧怕廉颇？其实我不过是想，秦国之所以不敢兴兵攻赵，主要是因为有我们两人在。两虎相争，必有一伤。我之所以躲避廉颇将军，实是以国家利益为重，个人恩怨要为轻呀。”后来，廉颇从旁人处听到了蔺相如的话，深悟痛悔，于是坦露肩臂，背负荆条，到蔺相如门下请罪，二人从此成为刎颈之交。赵国之所以能在夹缝中得以生存，很大程度上取决于廉颇和蔺相如这两个能臣，更难能可贵的是，两人能够和平相处，不发生争斗，就是因为两人都能以大局为重，合理辅佐赵王治国。成大事者身边能有这样的文武之臣，何仇事业不成？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十六章 秦王奚落赵王 相如以牙还牙", "describe": "强者交锋，有时候比的就是一种气势，而不是军事力量什么的。一次，秦王派使者告诉赵王，说愿和赵国在黄河南岸渑池友好会盟。赵王不想去，廉颇和蔺相如故意激怒赵王说：“大王如果不去，就表示我们赵国既软弱又胆怯。”于是赵王动身赴秦，蔺相如随同前往。廉颇送到赵国边境，与赵王告别说：“大王此去，估算途中行程和会谈时间，往返不会超过三十天，如果三十天后还不回来，我们就请立太子继位，以断绝秦国要挟赵国的念头。”赵王只得应允。于是，两国国王在渑池相会，秦王与赵王饮酒，正喝得畅快之时，秦王请赵王弹瑟助兴，不敢拒绝，赵王只得从命弹奏一曲。此时，蔺相如亦上前请秦王击缶助兴，秦王不肯答应。蔺相如又上前一步，跪到秦王面前，手举着瓦缶再次请求，秦王还是不肯。于是，蔺相如站起身来怒视秦王说：“不击的话，五步之内，我就可以使大王颈中之血溅满大王之身。”秦王侍卫想杀相如，相如怒目喝叱，于是侍卫皆不敢造次。秦王虽不高兴，也只好装模作样敲了一下缶。这天，直至酒宴完毕，秦王始终未能占到上风，加之赵国在军事上始终严阵以待，秦国也就不敢轻举妄动。于是，赵王如期归国，晋升蔺相如为上卿，位居廉颇之上。赵王是幸运的，有蔺相如这样的贤臣辅佐，才能在于秦王这样的人交锋的时候保持不卑不亢的气节，赢得自己的尊严。如果赵王带了个愚臣去呢？后果就不堪设想了。所以，要成大事，身边有些个能臣是很重要的，这是一笔多多益善的财富。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十章 熟谙礼义的司马迁", "describe": "历史上，司马迁为一部史记，沤心沥血，他对礼义也是很有研究的。西汉史学家司马迁写道：人如果只重视自身生命的苟全，而不知道名誉节操的重要，一定不能保全其生命；人如果只重视苟得之利，而不知道礼义的价值，一定会蒙受灾害；人如果一味地懈怠懒惰，不能以礼自持，反以为是安逸舒适的享受，一定会遭遇到艰难危险；人如果过份地恣情任性，不顾礼义规范，自以为这是放任自然的行为，就会落到毁情灭性的地步。如果以圣人的礼义涵盖一切，就能理性与情性两者兼得；如果以情性涵盖一切，就必然是两者皆失。所以重视礼义的儒家思想，乃是使人两者兼得；而重视情性的墨家思想，则将使人两者皆失。此为儒、墨两家思想最大的区别。礼是人际关系、亲疏远近区分辨别的最高标准，是促使国家富强坚固的根本办法，是孔子威行天下、四海归心的唯一途径，也是功业声誉总集大成的重要因素。天子诸侯如能遵礼行治，就可以统一天下，使万民臣服；如不能遵礼行治，必然会导致社稷毁灭，即使拥有坚固的甲胄装备、锋利的武器，也不足以确保必胜；即使具备高耸的城墙、深浚的护城河，也不足以确保一定能固守不破；严苛的法令、繁复的刑罚，也不足以确保这样就一定可以威摄百姓。历史的教训告诉我们，遵用礼义之道者，才可以行于天下而无敌，不能遵用礼义之道者，就会招致失败。正如楚国人用鲛鱼及犀牛皮制镜甲，坚固如同金石，牢不可破；用南阳宛城出产的精钢打制铁矛，刺人时就像蜂蝎鳖人一样的轻便锐利而又快速，士兵的矫捷俐落犹如疾风突然而至。然而楚怀王二十八年，兵败于垂沙，大将唐昧战败阵亡；不久，楚将庄蹯起兵作乱，结果楚国竟一分为四。这难道是楚国没有坚固的装备和锋利的兵器？不是，乃是由于在上位者用以治理人民的方法，不合于礼义之道，失去了民心，所以才会如此。楚国以汝水、颖水作为天然险阻，以岷江、汉水作为外围沟池，有古代邓地的山林地区阻挡来犯之敌，还有方城山沿着边界蜿蜒高耸。然而秦国的军队来到鄢城郢都时，一战即克，就像摧枯拉朽似的容易。这难道是没有坚固的要塞和险要的防阻吗？不是，乃是由于在上位者用以治理人民的方法不合礼义之道，失去了民心，所以才会如此。又如商纣王曾残暴地挖取比干的心，无理地囚禁箕子，又制造极为残酷的炮烙之刑，经常杀戮毫无罪过之人，把杀人当游戏，他的臣民一个个心惊胆寒，不知灾祸何时会降临。于是，当周的军队一到，纣王的命令便不再能有效通行于臣下，更无法指挥人民为他抗敌作战，这难道是纣的命令不严、刑法不重？不是，乃是由于用以治理人民的方法不合于礼义之道，失去了民心，臣民甘愿做亡国奴，也不愿死在纣的暴政酷刑之下，所以才会如此。古代的兵器，不过是简单的戈、矛、弓、箭而已，然而有时还不需要使用任何兵器，敌国就已经归顺臣服；有时也根本不必勤修城郭，不必深挖壕沟，不必在边境上建立坚固的险阻，不必张设许多应敌的机变措施，然而这个国家却相当安全不怕外敌侵扰，而能屹立固守。其实也并无其他原因，只不过是在上位者懂得应用礼义之道治理臣民，使理性与情性等量齐观、并行不悖，在适当的时候运用民力，而又能以真诚的心去照顾人民，于是臣下受命而行，政令得到响应。如果仍有人不从教令、不服礼义，再以刑罚待之，人民自然就会了解自己的不是之处。所以适当地处分一人，天下人就均能因此顺服者，只是犯罪者不会怨恨在上者的不公，而了解错在自己的缘故。因此，刑罚尽管极少，可是，政府的威信仍旧如水之流行，不论远近无所不及，这并无其他原因，只不过是由于能够遵行礼义之道以治民而已。古代帝尧以礼义治理天下，所以只不过是斩杀一个鲧、放逐共工和骥兜两个人，而天下就得以平治。所以，天下如果都能顺礼而治，则二正是太平盛治，如果不能顺礼而治，则必然是纷乱的局面。顺礼而行必可安定，不顺礼而行必致危险。礼的涵盖是深厚而难以测量的，那些专作坚白同异（战国名家公孙龙所倡的诡辩之学，是一种知觉的分析）之说的诡辩论者，进入礼义之中探讨其内蕴，必会感到相形见绌。礼的涵盖是恢宏广大的，那些喜欢自以为是地改动典章制度而又专作偏狭浅薄理论的人，进入礼义之中体认其内蕴，必定会感到仰之弥高，自恨不如甚远矣。礼的涵盖可谓既高又远，那些粗暴傲慢放任不拘，向来就以诋毁破坏传统礼俗而自以为了不起的人，进入礼义之中巡礼一番，定会感到自我愚陋和微不足道。土木工人用的墨绳是正直的最高标准，权衡轻重的秤是平衡的最高标准，卧规和曲尺是方圆的最高标准，而礼则是做人处事的最高标准。那些不能遵循礼制，或是不能适应礼治的人，就应该称之为无道之民；能遵循礼制，或能适应礼治的人，才可称之为有道之士。对于切合礼义的中正之道，能以思想去探求其所以然者，可以称之为用心思考；能用心思考，得其所以然之后，不再轻易变动其中心思想者，可以称之为笃信固守。对于礼义，如果真能处处用心思考：时时笃信固守，再加上由衷的爱好，那就是圣人的胸怀了。天是高的极致，地是低的极致，日月是光明的极致，无穷是广大的极致，而圣人则是遵礼行道的极致。以上就是司马迁论澧为人和与治国之本。但具体来讲，何谓礼呢？狭义来讲，礼者即礼节，或礼貌。但就广义来讲，孝顺忠信、仁义廉耻、善美智诚、和正谦德，皆属礼的范畴，皆简称为礼或礼义。司马迁所讨论的礼，就是广义的礼。何又谓仁呢？“恻隐—同情怜悯）之心，仁之端（始”也。“（《孟子·公孙壬上》）；”仁者爱人。“（《论语》）；”恻隐足以为仁，而仁不止于恻隐。“（《子恩论》）；”一言而益于仁者，莫如‘恕’（宽恕）。“三孔子家语·颜回》）；”克己复礼为仁。一日克己复礼，天下归仁焉。“（《论语》）；”有三曰（宇）可以终身为之者为‘恕’。（《论语》）。何谓义？“羞恶之心，义之端也。”（《孟子·公孙壬上》）；“羞恶足以为义，而义不止于羞恶。”（子思论》）；“临义而思利，则义不行；见利思义，见危授（付出）命；见义不为，无勇也。”（《论语》）。何谓智？“一言而有益于智者，莫如‘预’（预知）。”（孔子家语·颜回》）。从司马迁对关于礼是人和治国之本的全面论述可以看出，礼对国家强盛、社会安定、人民富有和人际关系协调的作用，是任何法律和武力所不可比拟和取代的。所以圣明、有远见的统治者和政治家，无不时时刻刻注意礼的培养、宣传和教育。礼义培养难、破坏易，所谓十年树木，百年树人。孔子的礼义思想虽在中国经过数十年的宣传、教育和树立，在中国人心目中扎着很深的根，但一旦予以歪曲、批判、扫荡，则迅即崩溃瓦解，因为礼义对每个人都具有一种约束的性质。礼义一旦崩溃瓦解，社会也随之混乱，国富民强也随之受到影响。礼义一旦崩溃瓦解，欲在全民中再次培养树立起来，则需付出艰巨的代价，绝不足一朝一夕之功可成。统治者要达到以礼治国、全民遵循澧义的目的，首先必需为官者身先士卒以身作则遵行礼义，昕谓正人先正己，树人先树己，同时并积极努力为社会和全民提供一个和谐、有秩序、人民安居乐业和生活温饱的社会政治环境，并配合持之以恒的宣传教育。在这裏，人民安居乐业和生活温饱是最重要的，它是人民遵循礼义的物质基础。一次，孟子曾经去见魏惠王，惠王说：“老先生不远千里而来，一定是对我的国家有很大利益吧！”孟子说：“国君为什么一开口就讲利呢？应该要讲仁义。如果国君说怎样才能利于我的国家？大夫说怎样才能利于我的家族？乎民说怎样才能利于我自身？上上下下皆为了逐利而争斗，国家必将发生危难。从来没有满怀仁爱的人会遗弃他的父母，也从来没有讲求道义的人会怠慢他的国君。”后来，孟子问子思：“管理、教育民众应先从何处着手？”子思回答说：“先给予民众利益。”孟子又说：“君子用以教育民众的，只引导他们行仁义就足够了，您为什么要涉及利益？”子思回答：“教育民众行仁义，最终的目的就是要带给他们利益，国君、百官如果不以仁爱之心爱民，民众就无法和乐生活；在上者不讲道义，在下的普通民众就会以欺诈为乐事，这样一来才真要带来极大的危害。所以《易经》上说：‘所谓利，与道义是一致的。’又说：‘利益用来安身立命，用来崇尚道德。’这些都算得上最大的利益。”所以后来孟子又说：“夫民，衣食不足则无暇治（讲究）礼义，而饱暖时不予教育，则又近于禽兽。”管仲说：“仓廪实而后知礼节，衣食足而后知荣辱。”孔子在周游列国时宣传克己复礼、礼义治国，其用心可嘉，但其时不适。当时正是诸侯列国争覇称雄、兼并上地、争夺王位、民不聊生、造反有理的大混战时代、大调整时代，怎能谈礼义？所以孔子以失败告终。及至汉代以后孔子的礼教思想，才开始受到统治者和有识之士的重视，并逐渐深入人心。在中国历史上，礼义的破坏首先是来自统治者，恣纵专横、横征暴敛、贪污腐化，致使民不聊生，而导致社会动乱、国家灭亡。如果能充分发挥礼义对人们思想的熏陶作用，达到思想上的统一，有什么政策的不到贯彻呢？要成大事，不只是靠武力阿！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十五章 励精图治的后周世宗", "describe": "一次，后周世宗对宰相说：“朕常想，究竟要怎样做才能使国家达到太平盛世？我连睡觉和吃饭都还不断在思考这问题。又想到自从后唐、后晋以来，吴国、蜀国、幽州、并州人民都拒绝小国的声威教化，未能统一。应当让亲近的大臣撰写《为君难为臣不易论》和《开边策》各一篇，朕将要亲自审阅。”世宗如此开明，集思广益，实属难得。又一次，比部郎中王朴献计说：“中国之所以失去吴国、蜀国、幽州、并州，都是由于丧失道义之故。现在首先必须考察失去这些地方的原因，然后才能知道夺回这些地方的方法。后唐、后晋失去这些地方，都是由于君主昏庸、大臣奸恶、军队骄傲、百姓穷困、奸党在朝中捣乱、武夫在地方横行所致。这些弊端由小而大，由细微而显着。现在要夺回这些地方，没有什么比做与后唐、后晋政策相反的事情更为重要。任用德才兼备之人，开除品行不好之人，这是收罗人才的方法；对人爱护、体恤、有诚意、讲信用，这是笼络人心的手段；奖励有功的人，处罚犯罪的人，这是使人尽力工作的方法；克服奢侈，减少浪费，这是使财物丰富的途径；不误农时，减轻赋税，这是使百姓富裕的措施，然后再起兵去收复那些失地，定能成功。民意既然归顺，天意必然顺从。”看来，王朴是很具有辩证唯物主义思想的，先找出民反的根源，然后再提出可以使人民安宁、国家太平的措施，而不是舍本求末，把罪责加在反民身上，可谓明智之极。世宗高兴地接受了王朴的计策。后来，淮南发生饥荒，后周世宗下令把国家粮食借给那裏的百姓。有人说：“百姓贫穷，恐怕不能偿还。”世宗说：“百姓是我的孩子，哪有自己的孩子处境危急而父亲不解救的！怎么可以要求他们一定要偿还！”世宗这种爱民如子的精神和品格，也难能可贵。一次，世宗想任用枢密使魏仁浦为宰相，但是有人认为魏仁浦不是科举及第，不能当宰相。世宗说：“历来任用宰相都是选用文武兼备有才能和有谋略的人，怎能说非科举及第不可！”世宗不看资历而看实际表现，于是任命魏仁浦为中书侍郎、同平章事，原来枢密使官职不变。魏仁浦虽处于非常重要职位，但十分谦虚谨慎，官不论大小，都以礼相待，平等待人。世宗性情急躁严厉，身边官员中有违反世宗意旨的，魏仁浦总是引咎自责，使面临死亡的人十之七八得以保全生命。因此，他虽然出身于管理文书的小吏，但大家都拥护他，认为他任宰相之职，当之无愧。打败高平敌人后，臣下无不佩服世宗的英勇。他指挥军队，号令严明，无人敢违，进攻敌人时，身先士卒，箭矢和石块落到身边，别人害怕得脸色发白，他却若无其事。治理国家励精图治，亲自审查衙门档案，揭发坏人坏事，明察秋毫，一有空闲就召集有学问的人一起阅读历史，讨论有意义的经验教训，虚心听取大家意见，从不以势压人、强词夺理，所以大家也能在他面前畅所欲言。他不喜欢歌舞和贵重的玩赏物品，认为这些东西会涣散治国的精力。对大臣过错当面批评，能承认错误者即赦免，自己批评错了，允许被批评者申辩，并改正自己的错误，有功者即予重赏。他重用文武官员，充分发挥其才能。所以人们都很敬仰他的英明和感激他的恩德。他打败敌人，扩大领上，所向无敌，使南唐归顺，收复契丹占领的许多地区，后周军队所到之处，契丹刺史纷纷投降。不幸的是，好人不长命，后周世宗在位仅五年即因病逝世，举国上下无不悲痛怀念。后周世宗集思广益，爱民如子，在他的英明统治下，后州还是经历了一段比较长的时间的，没有成为短命王朝。要成大事，这两个品质很重要，一能得诤言，二能得民心，有利于扩大自己的统治基础，更何况战争的胜利关键就是民心向背阿！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十九章 礼贤下士的刘邦", "describe": "当年刘邦和项羽的一场争天下大战，至今仍是一段广为传颂的历史。刘邦是除项羽外另一支反秦大军的将领，起兵前任泅水亭长，是江苏沛县人。起兵时，与项羽同属项梁部下。刘邦领兵反秦，经过高阳，高阳人郦食其，与刘邦部下一骑士是同乡，郦生对他说道：“各国将领，经过高阳者不下数十人，均龌龊不堪、心胸狭小，喜欢细小繁琐礼节，自以为是，听不见他人豁达大方之言。我闻知沛公刘邦虽傲慢瞧不起人，却有远大谋略，你见到刘邦，请转告我愿意拜见他。并请告知刘邦，我年六十余，身高八尺，人家都说我是狂生，其实我自认为我并非如此。”于是，骑士转告刘邦，刘邦派人去找郦食其。郦食其前往拜见。当时，刘邦正叉开双腿坐在床上，让两位侍女洗脚。郦食其进来，向刘邦作揖，刘邦却视若不见，仍由侍女继续为其洗脚。郦食其见状即说：“您是打算帮助秦朝去攻击各诸侯国呢？还是打算率领各诸侯国去灭亡秦朝呢？”刘邦当即骂道：“你这无知儒生，天下人遭受秦朝暴政蹂躏已久，所以诸侯们一一相继而起反抗秦国暴政，你怎能说我打算帮助秦朝去攻击各诸侯国呢？”此时郦生说：“如您真打算会集部队和义军，去讨伐暴虐无道的秦朝，就不应以如此傲慢的态度接见年长之人。”刘邦立即挥退侍女，起身穿好衣服，请郦生上位就坐，并向郦生道歉。郦生随即向刘邦谈起战国时代六国合纵联盟的往事，刘邦听得十分入神，并请问郦生：“那现在我该怎么办？”郦生说：“您带领的皆是乌合之众、散兵游勇，总数亦不超过万人，想以此区区兵力迳直进攻强大的秦军，岂不是如同在虎口拔牙一样危险！陈留是天下要冲，交通四通八连，城里存有大量粮食，我和陈留县令是好友，请派我前去说服他向您投诚，如果他不听从，您即发兵攻之，我会为您做内应。”刘邦于是同意了，即派郦生前往，自己随后，最终陈留被顺利降服，并招收郦生弟郦商所率青年四千余人。刘邦封郦生为广野君，成为刘邦周游列国的说客；任郦商为将军，带领其所属青年军及陈留原来守军一同出征。如果刘邦没有礼贤郦生，他面临的将是一个什么样子的局面？也许少了这个说客，会在很大程度上影响到他以后争夺王位的职业。所以，要成大事，就要时时刻刻注重礼待身边的贤人，否则的话真的是基业毁于一旦，后悔也来不及了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十八章 礼贤下士的信陵君", "describe": "有才能的人往往待人处世傲慢无礼，但是他们的确有真才实学。魏国公子魏无忌，号信陵君，由于礼贤下士，门下有食客三千人。当时，魏国有位隐士侯赢，年已七十，家境贫寒，为国都大梁城北门的看守。一天，魏公子摆酒大宴宾客，待大家坐好后，带着随从驾着马车，亲往迎接侯赢。这个侯赢破衣烂帽，迳直上车，也不谦让。魏公子手执缰绳，待侯赢极为恭敬。侯赢对公子说：“我有一位朋友在闹市当屠夫，请劳烦您的马车绕道去他那里。”公子随即驾车前往闹市，侯赢下车去见朋友朱亥，故意一边没完没了地聊天，一边斜目注视公子的表情。只见公子面色始终温和如一，侯赢这才谢客上车，来到魏公子府上。公子请侯赢坐上座，并为他一一介绍在场的宾客，他们都十分吃惊。赵国平原君的夫人是魏公子的姐姐，当秦军包围赵都邯郸时，平原君接连不断地派出使者去魏国求援，使者们向公子抱怨说：“平原君之所以与公子结为姻亲，是仰慕公子有义气，能急人之所急。现在邯郸被秦军所包围，危在旦夕，而魏国的救兵却迟迟不发，既然公子不看重平原君，也应怜惜您的姐姐才是。”魏公子听后，心中十分忧虑，多次敦请魏王命晋鄙率军救赵，又通过宾客、辩士向魏王劝说，但魏王总是不予理睬。魏公子无奈，只好集结宾客及战车百余辆，自去邯郸与秦军作战，即使战死于邯郸城下也在所不惜。公子出发路过都城大梁城北时，见到侯赢，侯赢说：“公子多加保重，我年事已高，不能随行，请见谅！”公子行之未远，心中感到侯赢态度不对劲，就返回再见侯赢。但是侯赢笑着说：“我知道您一定会回来的。公子现在要去与秦军相拚，这无异于用肉打虎，势必徒劳无功。”此时，公子拜问侯赢有什么计谋。侯嬴遣开身边的人，悄悄地对公子说：“我听说晋鄙的兵符另一半存放于大王的卧室内，只有大王最宠爱的如姬才能将这另一半兵符从大王那里偷出来。听说公子曾经给如姬报过杀父之仇，如姬为报答公子之恩，只要公子开口去请求如姬，她冒死也会帮您的。您得到了另一半兵符，就可以持它去夺得晋鄙的十万大军，北上救赵，西阻秦军，这真是一桩有如春秋五霸安内攘外一样伟大的功业！”临行时，侯赢还说：“将在外，军命有所不从。如果兵符相合而晋鄙仍拒绝交出兵权，还要向大王请示，事情就糟了。我有个朋友朱亥，力大无比，可与您同去，晋鄙如肯交出兵权，那就作罢，如果不交，可让朱亥将其杀死。”于是魏公子与朱亥同往，到达邺城，公子将兵符与晋鄙兵符相合，一点不差。公子要求晋鄙交出兵权，但晋鄙仍心存疑虑，对公子说：“我率领十万大军驻于边境，既未犯罪，又未被免职，您孤车匆匆，就来接替统帅，这恐怕有些不合常情。”朱亥当即拿出藏于袖中四十斤重的铁锤，将晋鄙击死。魏公子如愿统帅了晋鄙的十万大军，从中选了八万精兵，北进邯郸。魏公子懂得用人之道，对侯赢一直恭恭敬敬，就算有意刁难也一直忍着，终于最后用侯赢得计策成就了大业，这是一个典型的成大事重用人的例子。想成功的人士，往往由于自身脾气暴躁，错失了很多人才，导致事业的失败，这都是不可取的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十四章 百世垂范的长孙皇后", "describe": "成功男人的背后必定有一个伟大的女人。长孙皇后是唐太宗的妻子，受过良好教育，天性仁爱孝敬，节俭朴素，喜欢读书，常常与太宗商讨古事，提出建议，对朝政甚有助益。李世民有时对无过失宫女发脾气，皇后就假装发怒，请求皇上由自己来审理其事，命人将宫女拘押，以解皇上怒气，待皇上怒气平息，再慢慢为宫女申辩，因此后宫之内，无宽枉过分之刑。那次，豫章公主生母早丧，长孙皇后将其收养，对其慈爱胜过自己亲生女儿。此外，嫔妃以下人等凡患病卧床，皇后一律亲自抚慰探梘，以自己药膳资赠病人。因而长孙皇后在宫中，受到众人敬爱。皇后经常教训诸皇子，要以谦恭节俭为先。太子乳母遂安夫人曾经告诉皇后说东宫器物用具少，请皇后奏明皇上予以添置。皇后不允，说：“做太子，怕的是德不立、名不扬，不怕没有器物用品！”后来，李世民得病，一直没好，皇后就亲自侍奉，昼夜不离皇上左右，并常在衣带上系着毒药，说：“皇上如有不测，我也不忍独生。”皇后有胃病，一次，跟随皇帝临聿九成宫，柴绍等人半夜报告有变故，皇上穿起甲衣出门询问情况，皇后亦抱病随从，左右加以阻止，皇后说：“皇上已受震惊，我心里怎能自安！”从此病情加重。后来皇后病重，群医皆束手无策。一日，太子对皇后说：“医药尽备，可疾病不愈，请奏请皇上赦免罪人及剃度一些人士人道，或可得到神灵福佑。”皇后说：“死生在天，不是人力所能转移。如果为善即有福，我又未曾干过恶事；如果为善与有福无关，妄自祈求又有何用！赦免罪犯的诏旨，是国家大事，不可屡屡下达。道教、佛教属于异端之教，害国害民，这些都是皇上乎素不赞同之事，怎能因为我一个妇人，而让皇上做他不想做之事！你如果二正要按你的想法去做，我还不如早死！”太子不敢上奏，私自将此事告诉房玄龄，房玄龄又转告了皇上，皇上听后，想要为她颁布赦令，皇后坚决制止。皇后自知自己来日无多，便与皇上诀别，当时房玄龄正被免官，皇后对皇上说：“玄龄伺候皇上已久，小心谨慎，屡有奇谋妙计，如果无重大过失，请陛下不要舍弃责罚他。”长孙无忌与李世民是布衣之交，加上又是外戚和有佐命之功，皇上将他视焉心腹，对他的礼遇为群臣所不及，屡次想任用他为宰相，长孙皇后却坚决请求说：“妾位居后宫，我家所受富贵荣宠已达极点，为了宗族安全，实在不应让我的兄弟再执掌国政。汉朝吕氏、霍氏和上官氏，可为切骨之戒，请陛下体察我的心意。妾身兄长长孙无忌，因靠裙带关系才得到禄位，既不是因才德而被举用提升，就容易导致危亡。如要保全他的子孙，请千万不要让他处于易导致危亡的权要之位，只以外戚奉朝就足够了。妾生时无益于人，更不能以死害人，愿陛下不要因丘垄坟茔之事劳天下，只要借山为坟，有些瓦木葬器即可。妾还愿皇上亲近君子，远离小人，接纳忠谏，省息劳役，中止游猎。如是，妾身虽灭于九泉，亦再无所怨恨。此外，亦不要儿女前来看我，见到他们悲哀，只会使我心中徒增悲苦。”然后，皇后取出衣中毒药给皇上看，说：“妾身本想在陛下患病不愈之日，以死随从车驾的，因我不想处在当年吕后那样的地位。”不久，长孙皇后去世。皇后生前曾经采录历代妇人得失之事写成《女则》三十卷，又撰文批评汉朝明德马皇后，说她不能抑止和摒退外戚，而使外戚当朝显贵，因而自开败祸之源。皇后去世后，宫人将这篇批评明德马皇后的评论和《女则》一起报奏皇上。阅后，李世民非常悲痛，将它出示诸位近臣，说：“皇后所写这些书、文，足以百世垂范。朕不是不知天命而做无益之悲，只是人宫后再也听不到那些有益的劝谏之言，失去了一位良佐，故不敢忘怀！”于是他马上召回房玄龄，恢复其原职。这正是：长孙皇后氧度非凡，做人处事克己让人；敖子谦恭节俭为先，深明大义不徇私利；临终赠言规劝皇上，着书立举以史为鉴；唐太宗悲痛失良佐，一代佳丽百世垂范。*魏征不幸病故太宗痛失良臣魏征，出身贫寒，隋未参加瓦岗起义反隋，跟从李密，后被窦建德所俘，任起居舍人，窦建德败，人唐为唐高祖李渊太子洗马，太子欲杀李世民未成，反为李世民“后发制人一所杀，后魏征为李世民所用，提为谏议大夫，前后陈谏二百余条，曾提出”兼听则明，偏听则暗，“多次劝太宗以隋亡为鉴，认为”君如舟，民如水，水可载舟，亦可覆舟，“必须”居安思危，戒奢从俭、任贤受谏、薄赋敛，轻租税、无为而理等着名治国之道，誉满朝野。后来，魏征病重，唐太宗派遣前往探视和赐送药饵使者络绎不绝，又派遣中郎将李安俨长住魏征府内，令其随时汇报病情。皇上还与太子、公主一同前往魏府探视病情，并指着衡山公主说：“将她许配给你的儿子叔玉为妻。”魏征在唐太宗李世民十七逝世，终年六十三岁，皇上命令九品以上官员都来送丧，又赐予仪仗、乐队，并让魏征陪葬于昭陵。魏妻裴氏说：魏征一生节俭简朴，今天用一品大员之礼来安葬，并非亡者之意。全部辞去不受，而以布幔饰车，载着灵柩人葬。唐太宗登上御苑西楼，望着灵车放声大哭，又亲自撰写碑文，刻于石上。唐太宗思念魏征不止，对侍臣们说：“人们以铜为镜，可以正衣冠；以古为镜，可以见兴亡；以人为镜，可以知得失。魏征病故，使朕失去了一面镜子。”要是没有唐太宗李世民的恢宏气度，也就无魏徽的知无不言犯颜极谏；没有魏征知无不言犯颜极谏的胆识，也就无李世民的大唐盛世，两人真可谓“珠联璧合，相得益彰”。好一个英明的唐太宗，身边不但有魏征这样的直臣，身后更有长孙皇后这样的贤内助，大唐能如此兴盛，不是没有道理的。要成大事的人，要是身边也有这样的帮手，又何愁大事不成呢？不过也一定要善待他们才行啊，不然的话失去了就后悔莫及了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百二十一章 女中模范马贵人", "describe": "做女人难，做帝王的女人更难。谦逊得体，才能助君一臂之力。马贵人，汉光武帝时马援的女儿，出自有教养的家庭，其父马援作风正派，为人忠厚、谦虚谨慎，为官廉洁奉公，家教甚严。光武帝时她被选人太*，对阴皇后谦恭有礼，在后宫与地位等同各人和睦相处，与上下人等均相安无事，礼仪周到，不任性妄为，故备受宠爱。明帝即位后即被封为贵人。当时，马贵人前母姊姊所生女儿贾氏也被选人宫中，生下皇子刘坦（即为日后的汉章帝）。明帝见马贵人无子，嘱她养育刘妲，明帝对马贵人说：“人勿需自己生子，只怕爱护养育之心不够。”马贵人于是尽心抚育刘坦，胜过自己亲生。刘妲也天性孝顺、敦厚，母子间相互敬爱，从无芥蒂。此外，马贵人常因皇子不多，主动为明帝引荐宫女，不但毫无醋意，还惟恐做得不够，真是一位难得的贤淑之女。凡后宫进见皇帝的宫女，马贵人都予以抚慰、结纳，如多次被召见、受宠，还给予特殊礼遇，从不嫉恨。待有关部门奏请明帝立皇后时，明帝本人尚未提出皇后人选，皇太后即说：“马贵人在后宫中品德第一，就立她了！”马贵人自从做了皇后后，越发自谦恭谨，喜欢读书，衣着朴素，经常穿着厚缯衣，裙子不饰边。每月初一、十五，嫔妃、公主进宫朝见，大家看马后袍衣粗糙，以为是绮绉纹纱，但就近细看，却大为吃惊。马后说：“缯衣特别宜于染色，我很喜欢它。”有时群臣奏事鸡以决断时，明帝试探询问马后，马后就分析条理，事事皆合情人理，然而从不以私情干预朝廷政事。鉴于此，明帝对马后极是宠爱尊敬。有句话说：成功的男人背后总有一个伟大的女人。明帝和马后的例子正可以说明这个道理吧。凡是成大事者，有一个让他们放心的家庭支柱也是很重要的，这样才可以大胆的在外面闯荡阿，不是吗？如果除了担心事业，还要为家庭所烦心，那么做事就不可能毫无顾虑或当机立断了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇九章 善纳谏言的唐太宗", "describe": "你有没有过后悔的时候？你会怎么弥补呢？一次，太宗奏报说：“从前薛延陀入侵，陛下想发兵彻底征讨，但因魏征劝谏而停止，结果至今仍为唐患。那次如果采用陛下策略，想必早巳平定。”太宗说：“是的，这一点实是魏征的过失，朕也深感后悔，但不想说出来，是恐怕会堵塞别人进谏。魏徽讲过，兼听则明，偏听则暗。为君者，应尽量采纳大家的意见，上下通达，才能把国家治理好。”唐太宗是个少有的贤明君主，他深深懂得纳谏的重要性，更知道像魏征这样的直臣是一笔不可多得的财富。做大事者能若此，也难怪能有贞观之治这样的盛世出现。有人才就要好好利用，对忠言一定要虚心听取，这是不可少的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十一章 刚愎自用大意丢城的马谡", "describe": "你一定听说过孔明挥泪斩马谡的故事。自以为是，反丢了卿卿性命。马谡才器过人，喜欢谈论军事，甚受孔明器重。孔明任命马谡为参军，每次接见谈论，都夜以继日，通宵达旦。出兵祁山时，马谡督统各军在前，与张合交战于街亭。马谡护违反孔明部署，舍弃水源，扎营山头，不下山据守城池。张邰趁机切断取水道路，发动攻击，大破马护。为彰扬法纪，孔明不得已逮捕马谡下狱斩杀，亲临祭奠，泪流不已，并代为抚养马禝子女。蒋琬说：“从前楚王杀得臣，晋文公喜形于色。如今天下尚未平定，却杀智囊之士，难道您不为之可惜！”诸葛亮流泪说：“孙武之所以无敌于天下，就在于用法严明。如今四海分裂，如果法律废弛，何以讨伐奸贼！”孔明为示负责，上疏请求贬官三级。汉主刘禅在孔明的坚持下，只得免去孔明丞相职务，降任为右将军。纸上得来终觉浅，绝知此事要躬行（语出陆游《冬夜读书示子聿》）。从书本上学出来的知识毕竟是肤浅抽象的，而要真正深刻透彻的掌握事理，就得亲身去实践。马谡刚愎自用，不听指挥，最终错失街亭，酿成大祸，丢掉性命。前车之鉴，值得后人反省。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十二章 追悔不识时务因怒杀人的魏帝", "describe": "做史要尊重历史事实，历时是对过去的公证叙述，而不是为帝王的歌功颂德。魏帝不懂得其中的道理，而错杀了贤臣。崔浩谋略出众，深得魏太武帝宠幸。魏太武帝命崔浩统管秘书监事务，与高允等人撰写《国记》《国记》写好，刊刻于碑上，并将石碑竖立于平城郊外神坛东侧。崔浩等所撰写的北魏皇朝祖先事迹，绝不抑错扬功。石碑立于大道两旁，行人读后议论纷纷。鲜卑人无不愤怨，认为崔浩故意宣扬鲜卑祖先的丑恶行径。魏帝大为恼怒，今有关部门加以惩处。高允曾为太子师傅，太子与高允一同进宫朝见魏帝。太子见到魏帝，说：二局允小心谨慎，官位低贱，着书主要是崔浩所为，请赦高允不死。魏太武帝于是问高允：“《国记》都是崔浩所写的吗？”高允回答：三太祖记》是前着作郎邓渊所写，《先帝记》和《今记》是我与崔浩共同执笔。然而崔浩只是总揽裁定大纲而已，至于实际写作，我比崔浩要多。魏帝大怒说：二局允的罪行比崔浩还大，怎能让他活命？太子恐惧地解释道：“高允是个小臣，慌乱失去了条理。我之前曾问过他，都说是崔浩所写。”魏帝又问高允：“东宫太子的话可是真的？”高允回答：“太子殿下是因为怜悯我的处境，有意救我而已。”魏帝望着太子说：“好一个正直之人！临死不改变自己所说过的话，此乃信义；作为臣下而不欺骗君上，此乃忠贞。应该特赦他的罪过，以示表彰。”于是高允得以免罪。魏帝又召崔浩问话，崔浩惶恐迷惑不能对答。魏帝遂令高允起草诏书，诛杀崔浩及其下属官员。高允迟疑，久久不能下笔。魏帝派人频频催促，高允请求再次晋见，然后才愿起草诏书。皇帝应允。高允朝见魏帝说：“崔浩之案，我不敢多问，如果只是因写史而冒犯皇家，则尚不至于判处死刑。”魏帝大怒，命逮捕高允。太子赶紧为高允求情，魏帝经详细思考后，怒气渐消，说：“没有此人，会有数千人被杀！”于是魏太武帝重新下诏：凡与崔浩同宗的清河崔氏，不分远近，一律诛灭全族，其他人等只诛杀当事者本人。时隔数日，太子责备高允说：“做人应当见机行事。我为了让你免去死罪，已经为你开头讲了话，而你却始终不顺着我的话去做，将皇上激怒到那种程度，一回想起来，至今还让人心有余悸。”高允说：“史书本是记载君主善恶，以为后人勉励与警戒，因而君主对它心存畏忌，所作所为会因此而十分谨慎。所以记载皇帝日常活动、叙述国家政治得失是撰写史书的基本原则，崔浩所做所为并未背离这一原则。我与崔浩共同从事这一工作，生死荣辱与共，本就不应有什么特别不同，我不能为了自己求生，而作假地为自己开脱，将罪责全推给崔浩。如今我虽然苟且活下，但崔浩却被诛灭三族，使我活着也深感不安。”“识时务者为俊杰。”（语出《三国志·诸葛亮传》）在现实面前能够认清形势利害而能自如对策行事，才是真正顺应时代潮流前进的英雄。魏帝诏令崔浩从实撰写国史，实与其他大多数封建皇帝一样，只能颂扬，不能谈论缺失，用以警戒后人。魏帝虽然较以往其他封建皇帝要开明和宽容，但仍然具有很大的局限性。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十三章 残暴无道最终败亡的宋废帝", "describe": "国君应当以仁德待民。古往今来，残暴之君无不落得惨痛下场。宋废帝刘子业即位，时年十六岁，以傲慢懈怠、毫无悲戚之色，在其父死后接受玉玺缓带登帝位。废帝凶恶残暴，无所约束，常常自作主张胡作非为。戴法兴屡屡从中加以限制，告诫他：“您如此乱来，是想步以前被废黜帝位的营阳王后尘！”废帝因而对戴法兴怀恨在心。废帝宠爱宦官华愿儿，赏赐财物无数，戴法兴则经常加以扣减，华愿儿因此怨恨戴法与。一次，废帝令华愿儿外出察听民情，结果编造事实回报说：“一路上人们都议论说，戴法兴是真天子，陛下是假天子。戴法兴与太宰等串通一气来往甚密。”废帝信以为真，便免去戴法兴官职，逼令其自杀。奚显度，曾为孝武帝所宠幸，经常负责朝廷土木建筑工役，督促严厉苛刻，人民痛苦不堪。废帝阔玩笑说：“奚显度为百姓所憎恨，应当废掉。”左右趁机应声宣布圣旨，随即杀掉奚显度。废帝对自己的叔叔们既害怕又猜忌，于是将他们全部集中在建康城，肆意殴打*。废帝还令人以木槽盛饭，加入杂粮搅拌，然后在地上挖坑，灌进泥水，将刘或衣服脱光赶人坑内，以此取乐和羞辱。一日，废帝又将刘或衣服脱光，分别捆绑手脚，用木棒穿起抬进太宫，说：“今天杀猪！”刘休仁忙在一旁说：“猪还不该杀。”废帝问其原因，刘休仁答说：“待皇子生后，再杀猪取出肝肺。”废帝同意，将其释放。刘休仁算是救了刘或一命。废帝在华林园内竹林堂游玩，命宫女裸体追逐，一宫女不从命，被废帝所杀。晚上废帝做梦，梦见竹林堂中有一女子骂他：“皇帝荒淫无道，活不过明年。”废帝醒后，在宫中找到一个与梦中相似的宫女，将其杀掉。废帝所做所为，激起了众大臣及左右侍从和众多宫妃的愤怒，密谋将其杀掉。一天晚上，废帝摒退侍卫，与女巫及宫女数百人在竹林堂射鬼，寿寂之持刀从外闯入。废帝见寿寂之突然出现，转身拔腿就跑，寿寂之紧追上去，将其刺杀。然后向宫中守卫宣布：“湘东王受太皇太后之命，除掉狂暴君主，如今事已平定。”这就是“物极必反”的道理。作为一国之君，不爱惜子民，不尊重臣下，荒淫无道，最终落得个杀身之祸。古人有语；“安不忘危、存不忘亡、治不忘乱”：（语出《周易·系辞上》）。安与危、存与亡、治与乱都是矛盾的两个方面，他们是辩证的，既对立又统一，并在一定条件下会互相转化的。作乱过度，终会引出悲惨下场。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百一十章 安史之乱险败唐", "describe": "都说忠言逆耳，那是因为人们知道自己缺少对此的辨别能力。李林甫表面柔顺，其实非常狡诈，心机深沉。他乘玄宗年老昏愤之机，投机取巧，官运亨通，由吏部侍郎，至黄门侍郎，至礼部尚书，终至大宰。其有三术：一巴结术凡皇帝所厚待的人，李林甫都去亲近结交。特别与宦官、后宫嫔妃交往甚密，常用大量金银绸缎，贿赂他们。当时武惠妃受玄宗宠爱，李林甫即通过宦官告知武惠妃，愿尽力保其子寿王李清为太子。惠妃甚为感激，于是在宫中极力夸赞李林甫。由于与宦官、嫔妃交往甚密，李林甫就开始对玄宗的行动止息和内心思想无所不知，每次当面回答问题，总是善于迎合玄宗心意，因此甚得玄宗欢心。李林甫也极力巴结杨国忠，他认为杨国忠身为“裙带官”，是杨贵妃的堂兄，能出入宫禁，在朝廷说话甚有份量。二口蜜腹剑术李林甫表面常以甜言蜜语吹捧人、关心人、与人友善，而暗中则加以伤害，且又丝毫不露声色。一次，玄宗在勤政楼安排乐队表演，放下帘子在帘后观看。兵部侍郎卢绚以为玄宗已经离开，便骑马横过楼下，卢绚仪态俊逸，玄宗注视目送，对其温文尔雅极为赞赏。李林甫由于经常用大量金银绸缎贿赂玄宗身边的人，对玄宗的一举一动、三日一语，都一清二楚，得知玄宗赞赏卢绚，即对卢绚产生嫉恨，怕他超过自己，于是召唤卢绚的子弟表示关心地说：“尊君子素高洁，为人所推崇，现在交州、广州需要人才，圣上想派尊君前去，不知其意如何？如果不想远行，就应当降职，不然就以太子宾客、詹事去东都洛阳任职，这也是优待贤人的措施，如何？”卢绚则请求担任太子宾客、詹事之职。李林甫怕人家议论，便任卢绚为华州刺史，卢绚到任不夕，就被李林甫诬称有病，不能治理州内政事，改授詹事、员外同正。一日，玄宗突然问李林甫：“严挺之（中书侍郎，因前妻之故，被贬出京师）现在在哪里？这个人还是可以任用。”严挺之当时已调降州刺史。李林甫素来嫉恨严挺之的才学，退出朝廷后，以故作关心的姿态召唤严挺之的弟弟严损之，告诉他：“皇上素来宠爱尊兄，不若请尊兄上奏一表，称自己有病，祈请回京治疗。以期能重回皇上左右。”不知其中有诈，严挺之即依从李林甫之计上书玄宗。李林甫将严挺之要求回京师治病的奏章上奏玄宗，并说：“挺之年纪已大，还得了病，适合授以闲散的虚职，以使其方便看病吃药。”玄宗叹息了很久，暗暗为失去严挺之这样一个好人才惋惜。不久，他任用严挺之为詹事，在东京养病。李适之为人粗疏直率。李林甫对李适之说：“华山有金矿，开采它可以使国家富强，皇上还不知道此事。”李适之即上奏华山有金矿，可加以开采。玄宗询问李林甫对在华山开采金矿的意见。李林甫在玄宗面前却答说：“我早巳知道华山有金矿，但华山乃陛下根基，王气所在之地，岂能开凿？故臣下不敢上奏。”玄宗认为李林甫是爱护自己，认为李适之考虑事情不周，对李适之说：“以后上奏事情，应先与林甫商议，不要随便上奏。”从此，李适之失宠。三借刀杀人术一次，李林甫荐举萧灵为户部侍郎。这个人平常不爱读书学习，经常当着中书侍郎严挺之将“伏腊”（祭祀的时问）读成伏猎（伏天打猎）。严挺之告诉张九龄说：“省中怎能容纳‘伏猎侍郎’。”于是萧灵被外放任岐州刺史。由此李林甫甚恨严挺之。又一次，张九龄想引荐严挺之为宰相，因当时任尚书的李林甫正受皇上宠信，张九龄要严挺之登门拜访李林甫，以联系感情。严挺之鄙薄李林甫的为人，又一向以意气自恃，不肯屈居人下，终究未去拜访李林甫，使李林甫对严更加不满。所以，待严挺之为王元琰受贿罪而排解时，李林甫自己不直接出面，而是通过左右的人在宫中将此事告知玄宗，说严挺之与王元琰有私情，因而使严挺之获罪，被贬为洛州刺史。户部尚书裴宽向为玄宗所看重，李林甫惟恐他成为宰相超过自己，于是想方设法加以陷害。终于找到机会了。刑部尚书裴敦复攻打海盗得胜回朝，接受别人恳托，扩大作战有功人员名单，裴宽上奏时稍稍提及此事，李林甫立刻对裴敦复说：“裴宽已向皇上提及您扩大有功人员名单之事。”裴敦复说：“裴宽也曾将亲戚故旧托付给我。”李林甫说：“您应尽快上奏，不要落在他人之后，先下手为强。”裴敦复依从李林甫之计，以五百金贿赂宫廷女官杨太真的姐姐，要她告诉玄宗关于裴宽托请之事。不久，裴宽即获罪，贬为睢阳太守。李林甫害怕兵部尚书李适之和驸马张琯与自己争权，即唆使人告发兵部下属铨选机构非法获利之事，拘捕六十多名小吏并派京兆尹与御史联合审理，没有结果。京兆尹萧灵即派酷吏法曹吉温审讯。吉温到御史台，将李适之和张琯押至屋外，然后提取两名小吏严刑拷打逼供审讯，有时用杖打，有时用杠压，囚犯哭叫呼喊之声，使人不忍闻。李适之和张琯早知吉温审案狠毒残酷，被引进屋内，不忍受拷，都自动无辜服罪，案子立刻定下。李适之被降职流放后含寃自杀，其子李雪迎父亲棺材到洛阳，李林甫又借刀杀人，使人诬告李雪，将其杖死于河南府。当时，玄宗选立李瑛为太子，并不合李林甫的心意，他担心李瑛太子太过贤明，日后会成为自己的祸害，一直想编造罪名，让玄宗废掉太子李瑛。韦坚与皇甫惟明是太子的主要幕僚人员，于是李林甫决定先对他俩下手。但韦坚是太子妃的长兄，皇甫惟明是太子的好友，一时难以下手。这时，遥将皇甫惟明打败了吐番，到朝廷报捷，见李林甫专权，陷害忠良，心中颇为不满，故在拜见皇上时，乘机劝说皇上除掉李林甫。李林甫知道后，即指使手下杨慎矜严密侦伺皇甫惟明的行动。正月十五元宵之夜，太子外出游玩，与韦坚相见，然后韦坚又与皇甫惟明相会于景龙观道士住所。于是杨慎矜即向李林甫告发了此事，认为韦坚是外戚，不应同边将亲近。李林甫据此上奏玄宗，说韦坚和皇甫惟明一起谋划想立太子为天子。韦坚和皇甫惟明因此被捕下狱，惨遭流放。欲斩草除根，李林甫便又上奏皇上分别派遣御史到韦坚和皇甫惟明流放地赐他们自杀。李林甫对所有牵涉到太子之事，都想方设法挑出毛病让杨国忠上奏弹劾，然后交付罗希奭和吉温审理。李林甫指使驸马杨洄上奏说：“太子李瑛、鄂王李瑶、光王李琚同太子妃的兄长薛锈暗中纠结，图谋反叛。”玄宗召见宰相商议此事。李林甫应答说：“此乃陛下家务事，不是我等所能参与的。”于是玄宗下定决心，派宦官于宫中宣布诏令，废李瑛、李瑶为庶人，将薛锈流放至滚州。瑛、瑶、琚相继被阳死于城束驿，薛锈被赐死于蓝田。李林甫口蜜腹剑，采用巴结术、借刀杀人计除掉异己，掌握了很大的权力。他还千方百计寻求掌管狱讼、心狠手辣的酷吏。萧灵将吉温推荐给李林甫，李林甫非常高兴。吉温常说：“为知己者卖命，即使南山白额虎我也能将它捉住。”杭州人罗希奭，为人严峻刻薄，亦为李林甫所用。吉、罗二人都顺从李林甫的意旨，罗织罪名定立讼狱，无人能逃脱他们两人的魔掌。在他们的严刑拷打逼供下，无罪都被说成有罪，寃死于他们手下者无以数计。但是狠毒奸诈的李林甫，终究斗不过“裙带官”杨国忠。他是玄宗宠妃杨贵妃的堂兄，起初李林甫巴结杨国忠，但未能尽善尽美，而且杨国忠嫉恨李林甫权势过大不利于自己；杨国忠与王拱本同为中丞，王洪由于被李林甫引荐提拔为大夫，而杨国忠大概也确实是不学无术，未被李林甫看中提拔，杨国忠为此对李林甫甚为不满；再加上李林甫作恶太多，为杨国忠打气助威欲置李林甫于死地的人也不在少数，于是杨国忠即让人揭发李林甫结交、偏袒王拱兄弟及其与阿布思谋反案。同时，与杨国忠狼狈为奸的范阳、乎卢兼河东节度使安禄山，也让原来阿布思部落投降的人去长安，向玄宗诬告说李林甫曾经与阿布思结为父子。玄宗听信谗言，派官吏调查审问。李林甫女婿谏议大夫杨齐喧惟恐此案株连自己，认为不如主动出击以求脱身，于是便附和杨国忠所说而作证定案。当时李林甫已忧恐而死，但尚未下葬，玄宗便敕令削除李林甫所有官职爵位，其子孙为官者一律除名并流放岭南及黔中郡，家产全部没人官府，李林甫近亲及党羽受牵连遭贬者达五十余人，并破开李林甫的棺木，挖出口中所含珠宝，剥去身上紫金衣服，改以平民之礼用小号棺木安葬。安禄山与史思明安禄山本营州胡人，原名阿荤山。其母是巫婆，父亲死后，母亲偕子改嫁给突厥人安延偃，因而得安姓，改名禄山。那时，安禄山与同乡史牵干甚为友好，一起为边境互市牙郎，都以勇敢闻名。但安禄山生性狡猾，外表看似痴钝直率，内心则诡诈多端，善于揣度人心，为幽州节度使张守珪所喜爱，被收为养子。史牵干曾因亏欠官债而逃人奚族人中，为奚族巡逻士兵所抓捕，欲将其杀死，史牵干骗他说：“我是大唐所派的和亲使，你若杀了我，你的国家就会遭祸。”巡逻士兵听信其言，将其送至奚王营帐。奚王以贵宾之礼相待留宿营帐，并欲派遣百人跟随史牵干入朝。史牵干对奚王说：“大王派人虽多，但却缺乏足以拜见大唐天子的有才干的人，听说大王有良将琐高，何不派他一同前往？”奚王立即令琐高率领三百人随史牵干入朝。史宰干在即将到达平卢时，即先派人前去报告军史裴休子：“奚王派遣琐高和帐下精锐三百人，声言入朝，实想袭击军城，应小心做好准备，事先谋划对策。”裴休子于是领军列阵出城迎接，待进入住所后，将士兵全部围杀，拘捕琐高送往幽州。张守珪认为史牵干有功，上奏封为果毅（武官名），经多次升迁为将军。后来入朝奏事，玄宗与史牵干谈话，认为有才，甚喜，赐名史思明。安禄山的“三部曲”安禄山阴谋称帝采用三部曲。第一部：得宠曲。干卢兵马使安禄山首先尽施鬼计，获得玄宗和后宫嫔妃的宠信。安禄山派部将刘骆谷留守长安刺探朝廷动向，如有情况即刻报告；每年并人贡大量的俘虏、杂畜、珍禽、异兽和珍玩等物，以示对皇上的忠诚恭敬。安禄山体重三百斤，肚腹下垂超膝，在皇帝面前应对敏捷，杂以风趣言语，玄宗曾同他开玩笑，指着他的肚子说：“你这个肚子里装了些什么，为何这么大？”安禄山回答说：“没有别的东西，只有一颗忠于陛下的红心而以！”玄宗大笑，甚喜。玄宗曾经令安禄山拜见太子。安禄山不肯下拜，玄宗左右人等催他跪拜，安禄山站立拱手说：“我乃胡人，不懂朝廷礼节，不知太子是何官？”玄宗说：“太子是皇位继承者，我死后将由他继位为帝。”安禄山立即说：“臣子愚昧，以前只知陛下一人，不知还有皇位继承人。”于是向太子行拜见之礼。玄宗认为安禄山说话直率忠实，于是更加喜爱他。一次，玄宗在勤政楼设宴，百官排列坐于楼下，却单独为安禄山于皇座东侧设置金鸡座障，前面放置座榻，让安禄山坐于榻上，并令卷起珠帘以示对他的恩宠。玄宗令杨钴、杨绮、杨贵妃三姊妹同安禄山以兄弟姐妹相称，这是对安禄山最大的恩宠。安禄山因此得以自由出入后宫，巴结杨贵妃，得到杨贵妃的宠信。安禄山更进一步请求做杨贵妃的儿子。玄宗与贵妃坐在一起，安禄山首先叩拜贵妃，玄宗问他为何先拜贵妃而不拜皇上？安禄山回答说：“胡人习俗，先拜母亲，后拜父亲。”玄宗甚喜。安禄山入朝，玄宗待他甚为优厚，随时都可谒见。安禄山上奏说：“去年营州蝗虫吃食，庄稼为灾，我烧香祷告上天说：气我如果居心不正，侍奉君主不忠，愿让蝗虫食我的心；如果我没有辜负天地神灵之处，希望让蝗虫散去。当即从北方飞来许多鸟雀，即刻将蝗虫吃尽。请皇上让史官将此事记载下来。”玄宗甚喜，更令史官记下。安禄山不但善于侍奉玄宗和杨贵妃，也善于侍奉玄宗左右侍臣，因而甚得众人称赞。玄宗左右侍臣到平卢去，安禄山都以重金贿赂他们。归来之后就在皇上面前美言夸赞安禄山忠诚能干，于是玄宗更加喜欢安禄山。御史中丞张利贞为河北采访史，到达平卢，安禄山曲意侍奉他，连其身边的人都得到贿赂。后来张利贞入朝上奏，极力称赞安禄山的美德。丞相李林甫和户部尚书裴宽都顺从皇帝意旨对安禄山大加赞赏。杨国忠和韦见素却认为安禄山笑里藏刀，有谋反之意，多次奏请皇上注意，并建议削减他的权力，召回朝廷，改任平章事。玄宗由于刚愎自用，听不进劝谏，不相信安禄山有谋反意图，只派朝廷使者辅谬琳携带珍贵果品前去乎卢赏赐安禄山，暗中观察其行动。谁知，辅谬琳却反过来接受安禄山的重贿，回朝廷后，极力赞美安禄山竭尽忠心效力国家，没有二心。为示恩宠安禄山，唐玄宗特下令为安禄山在亲仁坊建造府第，只求壮丽，不限制资费。安禄山迁入新居，皇上还今宰相前往祝贺。另外，只要安禄山回朝，玄宗就派杨氏兄妹同安禄山选择风景优美之地游玩宴饮，让梨园弟子、教坊乐师助兴。一次安禄山将由长安回范阳时，玄宗还脱下龙袍赏赐安禄山。至此，安禄山所受皇上的恩宠愈益巩固，不可动摇。第二部：捞权曲。安禄山得到皇上、后宫妃嫔和满朝文武大臣无比恩宠信任之后，即想方设法扩大自己的权力，亲自或托人向皂上示意，委以更多更大的职权。玄宗开元二十九年，玄宗任安禄山为营州都督，充任乎卢军使及奚、契丹、渤海、黑水四府经略史。第二年，又将平卢划出，另外设立平卢节度使，任安禄山为节度使，安抚室韦、秣辐，统领平卢及卢龙二军、榆关守捉（唐初，兵之戍边者，大曰军，小曰守捉）、安束都护府，驻扎营、平二州边界，治所在营州，有军队三万七千五百人。公元七四四年，任命平卢节度使安禄山再兼任范阳节度使，控制奚、契丹，统领经略、威武、清夷、静塞、恒阳、北平、高阳、唐兴和横海九军，驻守幽、蓟、嫣、檀、易、恒、定、漠、沧九州境界，治所在幽州，有军队九万一千四百人。公元七五一年，他请求兼领河东节度使。玄宗任命河东节度使韩休珉为左羽林军，由安禄山接任河东节度使之职。河东节度使同朔方互相呼应防御突厥，统领天兵、大同、横行、岢岚四军、云中守捉，屯驻太原府的忻、代、岚三州境界，治所在太原府，有军队五万五千人。安禄山还收养同罗、奚和契丹投降者八千多人，称作“曳菏河”（胡人语，即勇士之意。这些人和安禄山的僮仆百余人，都勇猛善战，一以当百。安禄山畜养战马数万匹，大量制造兵器。还经商、贩运珍奇货物，获利数百万钱，并大力培养文武人才。他上奏玄宗：“臣所统帅的将士征讨奚、契丹、九姓和同罗等，功勋卓着，乞请不要拘泥于升迁的固定常例，破格对他们加以赏赐提拔，请将委任状交付与我，由我亲授予他们军职。”于是安禄山代理朝廷拜授将军五百余人、中郎将二千余人，以此收买部将之心，妄想反叛朝廷称帝。他还派遣副将何千年入朝上奏，请求用蕃将三十二人取代汉人将领，以进一步为反叛称帝预作准备。第三部：反叛曲。安史之乱，即以安禄山和史思明两名胡人为首的谋反之乱。安禄山既然同时统领三镇，赏赐刑罚都由他自己决定，便日益骄傲放纵，为实现自己的皇帝梦寻找反叛时机，公元七五一年，即玄宗即位后第四十年，安禄山看到唐玄宗年老昏愤、贤臣良将被李林甫杀害殆尽，武备懈怠废弛，开始轻视朝廷，认为造反时机已经成熟。公元七五五年，安禄山统制范阳、平卢和河东三镇，暗中准备谋反已近十年，因玄宗待他甚为优厚，本想等玄宗死后再起兵夺取帝位，恰逢杨国忠同安禄山彼此不满，杨国忠多次上奏安禄山将要造反，玄宗不听，就故意制造事端，激怒安禄山，企图使他尽快反叛，来证明白己过去对安禄山图谋反叛的看法正确，以取得皇上的信任和器重。安禄山在杨国忠的逼迫之下，决心迅速起事，单独与孔目官、太仆丞严庄，掌书记、屯田员外郎高尚，将军阿史那承庆等人密谋筹划，多次犒劳士兵。趁奏事官从长安返回范阳之机，安禄山即伪造皇帝敕令，集合全体将士宣布：“皇上密令，让禄山领兵进入长安讨伐叛逆杨国忠，立即出发！”安禄山统帅同罗、奚、契丹和室韦等族士兵共十五万人，对外号称二十万大军，在范阳起兵造反。今范阳节度副使贾循防守范阳，平卢节度副使吕知诲守卫平卢，别将高秀岩守卫大同，其他各将则带领所属部队连夜向长安进发，并宣布：有不同政见、煽动军心者，诛其三族！他所经州县，防守官军闻风而逃，郡守县令有的打开城门相迎，有的弃城逃逸，有的被安禄山叛军活捉杀死，无人敢与其抵抗。得知安禄山已起兵反叛，玄宗召集宰相商议对策，杨国忠竟神情得意地说：“我早就说过他会谋反，但目前谋反的只有安禄山一人，他手下其他将士都是被迫行事，不出十天，我就能将其首级送至朝廷。”虽说杨国忠十分自信能“全歼”叛贼，但玄宗还是有些胆怯，派人四处招兵买马，着手做防守抵抗准备。安禄山兵强马壮，呈排山倒海之势，陈留官兵恐惧，太守郭纳打开城门投降，安禄山进入此城后，得知其子安庆宗死讯，大哭道：“我有何罪，你们竟杀害我的儿子！”当时陈留投降官兵将近万人，站在道路两旁，安禄山在悲怒之下将他们全部斩尽杀绝，以发泄自己的愤恨，并在军门将河南节度使张介然处死。安禄山性情极其残暴，所经之地无不残破毁灭，每攻下一城，城中衣服、财货、妇女都被抢掠一空，强壮男子则让他们挑运物资，老弱病残者则全部杀死，为自己埋下了日后灭亡而不能成就大业的“种子”。平原太守颜真卿得知女禄山造反，积极备战抵抗，并派平原司兵李平抄小路去长安上奏备战之事。玄宗原因河北所有郡县对安禄山反兵都畏惧顺从，叹息着说：“二十四郡，竟无一个有节操之人。”及接到李平奏章，心中大喜，道：“我不记得颜真卿是何长相，他却能对朝廷如此忠诚！”未满一月，安禄山攻下东都洛阳，叛军击鼓呼喊从四面城门人城，士兵肆意抢掠杀戮，那个妩赖出身、不学无术、靠裙带关系为相的杨国忠，扬言十天之内要拿下安禄山人头的牛皮至此完全吹破。安禄山于这年十一刀初九起兵反叛，翌年正月初，历时仅两月即在洛阳登基称帝，自称大燕皂帝，改年号为“圣武”。东都洛阳一失，西部长安告急，六月十二日黎明，玄宗又听从杨国忠建议，独自带领杨贵妃姐妹三人、皇太子、皇太子妃、公主、皇孙、杨国忠、韦见素、魏方进、陈玄礼以及贴身宦官高力士和宫人等离开长安去蜀地避难。许多不在宫内的皇妃、公主、皇孙和臣相都不得而知。派军进入后，安禄山不采取安抚政策，反而下令搜捕百官、宦者、宫女，每捕获数百人就押送洛阳，凡是诸王、侯、将、相的侍从随玄宗西行而留在长安的家属，连婴孩亦不放过，全部处死。安禄山叛军攻下长安后，志满意得，以为天下已完全握在自己手中，于是日夜放纵饮酒作乐，专事追逐声色财宝，再无西攻计划。听说玄宗出走长安后，平民争相闯入皇宫、王公贵族府第及国库偷盗抢劫金银财宝，于是下令进入长安的叛军，大肆搜索三天。连同平民私人财产全部抢掠一空。又下令追查搜捕偷盗国库、皇宫的乎民，受牵连的人无穷无尽，民间惶恐不安，越发思念李唐皇室。安禄山支使孙孝哲在崇仁坊杀死霍国长公主以及王妃、驸马等人，挖出他们的心脏，用以祭奠其子安庆宗，可见安禄山心胸何等狭隘。凡是杨国忠、高力士的党羽以及安禄山平常听不喜欢的人统统处死。又杀死皇孙、郡主和县主无数。安禄山登位称帝后，以为天下已经太平，就摆出一副皇帝威严，深居宫中，居功自傲，大臣将领都难以进见。他随意厉色训人骂人，稍不如意，就捶杖鞭打，贴身大臣严庄亦不免受斥挨打，宦官李猪儿被斥駡鞭打尤多，真是小人得志，万姓遭殃。且其军队所到之处烧杀抢掠奸淫，无所不为，因此很快就失去民心，败亡的结局不可避免。安庆绪杀父安禄山宠妾段氏所生之子，名安庆恩，安禄山想以其取代另一儿子安庆绪为帝位继承人，因此引起安庆绪的不安，不知如何应付。严庄对安庆绪说：“事至不得己时，任何有利时机皆不可坐失。”安庆绪得到启发，回答说：“如能蒙兄之助，庆绪定唯兄是从。”严庄又对李猪儿说：“你所遭受的无端鞭打，能数得清吗？如不采取适当举措，则死期将近。”李猪儿随即表示愿意跟随严庄行事。这天，严庄与安庆绪于夜间手握兵器站在安禄山军帐外，李猪儿进入帐内，持刀向安禄山腹部砍去。此时安禄山眼睛已昏花，看不清方向，又全身生满毒疮，摸索着去拿枕边的战刀，没有拿到，摇撼着帐杆说道：“一定是家贼！”话犹未了，即死去。安庆绪等人将尸体埋于床下，随即警告宫中人等有泄漏消息者定斩不饶。第二天一早，严庄对外宣称，说安禄山病危，立晋王安庆绪为太子，登帝祚，然后再公布安禄山死讯。这个安庆绪性情昏庸懦弱，说话没有条理，即帝位后每天纵酒行乐。他认严庄为兄长，任为御史大夫，封冯翊王，事无论大小，都由严庄决定。同时加封各将领官阶爵位。任史思明为范阳节度使，同时兼领恒阳军事务，并封其为嫣川王。安禄山攻取洛阳和长安时所抢掠的财货珍宝，早已全部运往范阳，至此史思明不但拥有精锐军队，而且还据有丰富的财物，更加骄傲专横，根本不听从安庆绪的指挥。回纥、*合力平靖安史之乱公元七五七年九月，唐王朝将领李嗣业、郭子仪和王思礼等领兵收复长安，城巾百姓不论老幼都站在道路两旁欢呼流泪。十月，安庆绪又从束京洛阳撤退至邺郡，撤退时杀死在潼关战役中所俘获的唐将哥舒翰和程千里。安庆绪想史思明兵力强大，不听指挥，就派阿史那承庆和安守忠前去范阳征兵，并打算伺机除掉史思明。史思明属下判官耿仁智劝史思明说：“大人您崇尚重刑，人们因此都不敢讲话，仁智愿上一言而后自请死罪。”史思明问：“有何话说？”耿仁智说：“您所以尽忠竭力效忠于安氏，是迫于安氏的凶狠威严，如今唐室中兴，天子（指新即位的玄宗儿子）仁孝圣明，您如能率领所部归顺朝廷，才是转祸为福之举。”副将马承砒也劝吏思明：“如今唐室重新建立，安庆绪只不过是清晨叶子上的露珠，太阳一出来就消失了，您为何要同他一起灭亡！如果归顺朝廷，表明自己的忠心，反可保全自己。”他认为言之有理，即将安庆绪派来的阿史那承庆等人加以囚禁，并亲自率领十三郡和八万士兵投降官军，同时指示河东节度使高秀岩带领部将归降。肃宗（玄宗在安史之乱中，离开长安西去蜀地避难，行至马嵬驿，内部发生兵变斩杀杨国忠等人，士兵并要求玄宗处无杨贵妃，然后兵变部将拥立太子称帝东返抗击安史叛军，振兴唐朝）大喜，任史思明为归义王、范阳节度使，其七个儿子都授予显赫官职。唐将李光弼认为史思明终将反叛，于是劝说肃宗任命原史思明的部下乌承恩为范阳副节度使，赏赐阿史那承庆铁卷，让他俩暗中除掉史思明，肃宗同意了。乌承恩即多次穿着妇人服饰前往史思明各军营中进行劝说，伺机杀史。诸将将情况告知史思明，史思明不信。适逢乌承恩去长安，肃宗派他与李思敬同去范阳宣布谕旨，安抚将士，乌承恩宣读圣旨后，史思明有意留其住在府中，并将其睡床四周围以幕布，床下埋伏两个士兵加以监视。乌承恩的儿子就在范阳，史思明要他前来探望父亲。夜间，乌承恩对儿子说：“我奉命要除掉这个叛逆胡人，事成之后，朝廷当任我做节度使。”床下二人听清乌承恩对儿子说的话，随即大叫而出，将乌承恩捉住，搜查行装，获得铁卷、李光弼公文以及官署文书数百张，文书上写有早先跟从史思明反叛的将士姓名。史思明斥责乌承恩，乌承恩说：“这都是李光弼的计谋。”于是史思明集合全体将士、官吏和百姓，面向西大哭道：“我带领十三万士兵归顺朝廷，并未辜负陛下，陛下却为何要派人杀我？”即用棒子打死乌承恩的儿子，受牵连处死者二百余人。这时，安庆绪在邺城虽然仍占有六个郡、六十多座城池，但内部已分崩离析，自己不料理政事，专门以修缮楼合台榭、火池游船以及纵情饮酒为乐事。大臣高和、张通儒等又争权夺势，蔡思德虽有才干谋略，所指挥的军队亦强悍勇猛，但性情刚烈、喜好直言，遭张通儒诬陷而被杀，其部下数千人全部逃散。诸将怨恨愤怒，都不听调用。于是，朝廷便趁机令郭子仪、李嗣业和李光弼等讨伐安庆绪，安庆绪弟安庆和被捕，安庆绪固守邺城抵抗，官军大举围攻邺城，二军形成对峙局面。第二年正月初一，史思明在魏州自称大圣燕王，再次反叛朝廷。安庆绪被围在邺城内动弹不得，派兵向史思明求援，史思明带兵前往邺城，在离城五里处安营扎寨，又每营挑选精锐骑兵五百名，采取你来我跑、你跑我来的策略，每天外出抢掠官军财物，搞得官军们防不胜防。官军久围邺城不下，即撤军离去。安庆绪见包围已解，又搜集到郭子仪营中粮食六、七万石，决定再回头攻打史思明，部将高尚和张通儒劝阻，并建议立即出城迎接史思明。安庆绪采纳，遂带领三百骑兵前往史思明军营拜访。史思明令军士身穿甲胄、手持兵器迎接。安庆绪来到后，史思明带领安庆绪及其几个弟弟直达厅堂，安庆绪再三跪拜、拱手、磕头，说道：“臣昏愤无能，无法担负重任，致使连失束、西两都，还陷于重围，不想大王因念及与太上皇安禄山旧情，远道赶来相救，使臣死而复生。此番恩情，臣即使粉身碎骨，也难以报答人王于万一。”史思明听完后，震怒道：“你身为人子，竟敢杀父夺权，为天地所不容，我要为太上皇讨伐逆贼，岂能接受你的巧言谄媚！”随即令左右之人将他带出，连同四个弟弟及高尚、孙孝哲等全部斩首。张通儒、李庭望等授予宫职。史思明进入邺城，收编安庆绪部队。史思明继续领兵征讨官军，抢占地盘。史思明性格多疑残酷、喜好杀人，部属办事稍有不合心意，即诛灭全族，搅得全军上下人人白危。史朝义是其长子，随从史思明统领军队，为人十分谦逊谨慎，爱护士兵，将士大部依附于他，但他却不受史思明喜爱。史思明所宠爱的是小儿子史朝清，派他镇守范阳，且常想杀死朝义改立朝清为太子。史思明左右人等都曾向史朝义透露过史思明的意图。由于在几次战斗巾受挫，史思明对他更加不满，认为朝义胆小，终究不足以成就人事，准备按军法将史朝义及其手下诸将处死，并故意交与艰巨任务限期完成，以便藉故予以杀害。史朝义得知情况，担心害怕得不知如何是好。史朝义部将骆悦和蔡文景劝说史朝义：“我等与大王已死到临头，请您立即召唤曹将军（史忍明的贴身警卫）前来共商大事。”史朝义低头不语。骆悦等人又说：“如果大王不答应，我骆悦等人今天就归降唐朝李氏。为此，大王亦同样个能自保。”史朝义哭说：“诸君务必小心行事，不要惊吓父王。”骆悦等人召来曹将军商量图谋史思明之事，曹将军惟恐祸患牵连自己，不敢有所异议。骆悦等人于当天夜晚率领三百士兵前往史思明驻地晓桥驿，史思明卫兵畏惧上司曹将军，不敢反抗，骆悦等人领兵进人史思明寝所，史思明越墙而逃，被骆悦侍从周于俊射中手臂被擒，被人勒死。史朝义登极称帝，随即秘密派人去范阳，敕令散骑常侍张通儒等，将史朝清及其母辛氏连同不归顺自己的几十人一同处死。史氏党徒自相残杀，在城内混战了好几个月，死亡数千人，范阳才得以安定。史朝义虽登基为帝，却无法调动其父的军队，导致军令不能下达，兵力大减。公元七六二年，官军联合回纥军从各路进兵讨伐史朝义。回纥兵进入洛阳城任意烧杀抢掠，百姓死伤卜莴，大火几十天不灭；唐朝官军也认为洛阳是叛军辖境，经过时同样抢劫百姓财物，房屋被烧，洗劫一空。此时，史朝义节节败退，逃至范阳，伪燕范阳节度使李怀仙也已归降唐朝，史朝义不得入城，与数百名胡人一起逃至广阳，腐阳又不接纳，想逃入奚和契丹，走到半路，李怀仙派军赶到，史朝义走头无路，在林中自缢身亡，李怀仙将其首级割下献给唐朝廷。至此，历时七年（公元七五五～七六二年）的安史之乱宣告结束，唐朝元气大衰，一蹶不振。玄宗的不能善始克终值得后人引以为戒。一个安禄山，搞得大唐乌烟瘴气，差点毁了百年基业，究其原因，还不是因为安禄山的花言巧语称了玄宗的心意？成大事者，怎能不把持住自己的耳朵，让奸诈小人有可乘之机呢？有足够的定力，有判断真假的能力，有什么佞臣能威胁到江山呢？关键还是在于自己啊。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇八章 城府颇深的司马懿", "describe": "对付敌人，并不是只有武力能解决问题的。魏帝曹芳时期，将军曹爽，结党营私，独揽朝中大权，安插亲朋党羽，屡次更改国家制度，骄奢无度，家中充满珍奇玩物，私纳先帝宫女为歌女，营造地下室，四壁雕刻奇纹，屡次与同党何晏等人在家纵饮，擅自将皇太后迁居永宁宫，且十分嫉恨与他同辅朝政的太傅司马懿，总想将他除掉。曹爽弟曹羲对曹爽所做所为深为忧虑，多次涕泪俱下苦苦相劝，曹爽不听。一天，曹爽亲信河南郡尹李胜出任莉州刺史，到太傅司马懿家辞行。司马懿为求自保，遂装做病重之态，由两个婢女搀扶接见李胜。穿衣时，衣服掉落在地；指着自己的嘴说要吃，婢女端来稀粥，司马懿不接碗而仰口趋食，稀粥流满自己衣陶。李胜说：“人们都说明公您英姿焕发，哪想到您的身体竟是这样差劲。”司马懿装作上气不接下气地说：“我年老卧病不起，已朝不保夕，您屈就并州刺史，并州离胡人较近，请多加戒备！我老了，恐怕我们此后再也不能相见，我现将儿子师、昭兄弟二人托付绐您，请予关照！”李胜答道：“是回原籍莉州！不是并州。”司马懿又故意语无伦次地说：“您是去并州？”李胜再次回答说：“是荆州！”司马懿说：“可惜我年老糊涂，未能领会您的意思，如今回原籍任职，正好建立功勋！”李胜退还，前去告诉曹爽说：“司马公已奄奄一息，不足为虑。”不久，又对曹爽哭诉着说：“太傅病入膏肓，太令人伤悲！”从此，曹爽等人就不再戒备司马懿。司马懿则趁机暗十与儿子、护中司马师和散骑常侍司马昭谋划杀曹爽。西元二四九年新年，魏帝曹芳拜谒魏明帝陵墓，大将军曹爽同兄弟中领军曹羲、武卫将军曹训、散骑常侍曹彦随行。乘此良机，司马懿占据洛阳，并以皇太后名义发布命令，关闭所有城门，派兵占据武器库；派人带兵出城屯守洛水浮桥；传唤司徒高柔代理大将军职务，占据曹爽军营；太仆王观任中领军，占据曹羲军营。随后司马懿向皇帝上奏曹爽的罪状说：“当年臣从辽东回来，先帝诏令陛下、秦王以及臣等于御床之前，握着臣手，对他身后之事甚感忧虑。臣曾说：‘太祖和高祖都曾将后事嘱托于臣，此乃陛下亲眼所见。万一有违陛下意愿之事发生，臣当竭尽死力执行诏命。’如今大将军曹爽违背先王遣诏，败坏国家法纪，生活上超越名份，如同皇帝；政治上专断朝政，扰乱军队，把持禁卫军，朝廷各重要职务都安插自己的亲信，宫中侍卫以自己的私兵替换，亲党势力盘根错节，日益放纵。此外，他又任命宦官张当为都监，侦察陛下行动，离间陛下与太后，伤害陛下骨肉亲情，使得天下不安，人人自危。陛下虽处显位，却犹如寄人篱下，岂能长治久安？凡此等等，均非先帝召陛下与大臣的本意。臣虽年老体迈，却不敢忘怀先帝的遗命。太尉蒋济等人均认为曹爽怀有叛逆之心，其兄弟不宜再统领禁军，并已上奏永宁宫皇太后，太后命令臣按奏章执行。臣于是命令主管官员和黄门令：‘罢免曹爽、曹羲和曹训等人的行政职务和兵权。此三人，以侯爵身份返回府第，不得逗留，否则，以军法处置。’”曹爽听了司马懿的奏章，而且城内信息又已切断，十分窘迫，不知如何是好，即将皇帝留宿于伊水南岸，砍伐树木构筑防御设施，召集屯田兵数干人编为队伍。占据洛阳的司马懿则派遣侍中许允与尚书陈泰劝说曹爽尽早服罪，又派遣所亲信的殿中校尉尹大目对曹爽说，仅仅免去官职而已，劝他不要害怕。可此时，曹爽同乡、朝中九卿之一的桓范却从洛阳城中偷跑出城，司马懿对蒋济说：“智囊（指桓范）已偷跑出城，可能为曹爽出谋划策。”蒋济说：“劣马尚且留恋棚厩草料。曹爽不会采纳他的意见。”桓范见列曹爽后，劝说曹爽兄弟拥天子去许昌，调集四方军队以增强自己实力。但是曹爽却犹豫不决。桓范说：“此事已十分明显，您为何还如此犹豫不决？像您们这样的高门大族，欲求自保，自愿成为贫民百姓，他人会成全你们吗？匹夫劫持一个普通人质，尚且希望保全性命，现今您们跟随天子后面，发号令于天下，谁敢不从？”大家默不作声。桓范又说：“让我水分析一下你们目前的有利形势：你们其他的军队，近在伊阙之南；洛阳典农中郎将府衙近在城外，调动方便；此去许昌不过两天路程，许昌武库兵械足以装备士兵；惟有军粮问题使人担忧，但大司农官印就在我身上。现今形势于你们如此有利，你们还在犹豫什么？”曹氏兄弟仍默不作声。最后曹爽将刀扔于地上说：“纵然免官，我仍不失为三昌家翁。”桓范哭着说：“英才世的曹真，竟会生下你们这样一群愚笨子孙！”曹爽拿定主意后，即请皇帝下诏免去其官职，侍奉皇帝回到宫中，然后曹氏兄弟返家。司马懿闻听消息后，立即派兵包围曹爽兄弟府宅，并于宅院四角架起高楼，监视曹府行动。一天，监视人员报告：“宦官张当暗地里选美女送给曹爽，其中可能有诈。”于是逮捕张当审问，供辞称：“曹爽与尚书何晏、邓扬、丁谧、司隶校尉毕轨、荆州刺史李胜等人，阴谋叛乱造反。”于是司马懿将曹爽、曹羲、曹训、何晏、邓扬、丁谧、毕轨、李胜、桓范和张当等人逮捕入狱，以大逆不道之罪，诛灭三族。司马懿向来以计谋取胜，当然了，空城计是后话。如果他不装弱，很可能就被曹氏兄弟暗算了。只要保存实力，什么都是有可能的。做大事切忌毛躁，性情是很重要的。沉不住气，就会措施很多机会，无法挽回。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇六章 高钗忠贞冒死进谏 帝后无道亲佞除豆", "describe": "侍中、尚书右仆射和士开，是北齐武成帝高湛的宠臣，他出入禁中卧室从不受限制，因此颇受皇后胡氏宠爱。高湛死后，他又与齐后主亲近，威势日盛，与丞相娄定远、录尚书事赵彦深、侍中兼尚书左仆射元文遥、开府仪同三司唐邕、领军綦连猛、高阿那肱、度支尚书胡长粲等掌握朝廷大权，时称“八贵”。当时，太尉赵郡王高敔、大司马冯翊王高润、安德王高延宗与娄定远、元文遥等都向齐后主进言，请求将和士开调离朝廷改任地方官。胡太后在前殿宴请朝臣时，高敔在太后面前陈述和士开的罪行过失说：“和士开这个先帝的佞臣，收受贿赂，玷污宫禁。臣等义不容辞，遂冒死参奏。”太后说：“先帝在时，你们为何不讲？如今倒想欺负我们孤儿寡母！快喝酒，别多话！”高钗等陈辞更加严厉，仪同三司安吐根说：“我既已接受皇家厚恩，又怎会怕死，不赶走和士开，朝野不会安定。”太后说：“改日再议，诸王暂且散会！”高钗等人见此，甚为愤怒，或者摔帽子，或者拂袖而起。第二天，高额等又到云龙门，叫元文遥人奏，如此三次，太后都不听，令左丞相段韶叫胡长粲向高钗等人传达太后的话说：“武成帝梓宫尚在殡葬礼中，希望诸位暂停争议！”于是，胡太后和齐后主召见和士开询问有关情况。和士开回答说：“在所有臣子里，先帝待我最厚。陛下守丧即将开始，大臣们都有邀宠之心。如今若改任臣为外官，则正是裁去了陛下的羽翼护卫。可以告诉高教：‘元文遥与和士开，都同受先帝信任，怎可一留一去，如要和士开外调，则元文遥应一起外调为州官，现在他俩暂且留任原职，待先帝殡丧之礼过后，再离京上任。’高钗等以为臣将要外任，必定高兴。”后主和太后同意依此向高额等人传话，任和士开为兖州刺史、元文遥为西兖州刺史。葬礼结束，高钗等人就催促和士开上路外任。胡太后想留和士开过了葬礼百日后再走，局钗不同意。有一位知道太后隐衷的皇宫内侍告诉高钗说：“太后既然不想让和士闻离开，您何必再三违背？”高额说：“我受先帝嘱托，责任重大，如今皇帝年幼，怎能让奸臣在旁？不以死守职，我有何脸面上对苍天！”于是再见太后，苦苦陈言。太后令左右斟酒赐高钗，高敔义正严辞地说：“我是来议论国家大事，不是来喝酒的！”说完，扭头就走。和士开老奸巨滑，携带美女和珠帘去拜见丞相娄定远，谢恩说：“几位大臣想杀我，承蒙大王之力特加恩惠，卑职我的性命才能幸存，并改任为地方官。今天特来辞行，送上美女两位、珠帘一个，以为感谢。”娄定远甚为高兴，对和士开说：“你想留朝任职吗？”和士开说：“在朝内时间已久，自觉不安，今日得以外任，实合吾意，不愿再留朝内，只求大王保护，能久任人州刺史即足。”娄定远相信和士开的话，送至门口。和士开又说：“即将远去，希望能再见皇上和太后一面以示辞别。”娄定远准许所求。和士开见了皇帝和人后说：“先帝去世，臣下我不能以死殉主，真是惭愧。我观众朝臣的所为，是想把陛下当成济南王。我出任外官之后，必有大变，届时，我将有何脸面见先帝于地下！”说完痛哭不已，太后和皇帝也很伤心，问和士开：“怎么办？”和士开说：“臣得以入见，再无何忧虑，只需数行诏书即可。”于是按和士开之意下诏调娄定远为青州刺史，斥责赵郡王高教犯了不安臣下本分之罪。翌日，高钗又入朝进谏，妻子儿女皆极力劝阻，高散说：“事关社稷存亡，我宁愿一死，随侍先王，也不忍见朝廷倾覆。”来到殿门，又有人劝阻高钗：“你不要进去，恐有事变。”高钗说：“我上负青天，死亦无憾。”进殿见太后，太后再次与他协商，高敷执意不从。后来被抓住送华林园雀离佛院，令刘桃枝将其斩杀。好一个坚贞不屈、忠肝义胆的皇帝助手！只可惜皇帝不辨忠奸，终于亡国、亡家、亡命。高钗至死无憾，忠义可嘉，但在昏暴君主面前策略不足，白白送死，岂不可惜！要成大事，不仅要有勇，更要有谋，不然的话只会牺牲自己。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇七章 有勇有谋的贺若弼", "describe": "两军作战，其实不只是靠军事实力，智谋也是很有讲究的。麻痹敌人突然袭击贺若弼命沿江防卫士兵经常相互换防，以麻痹敌军，隋军轮换防卫地点时，必须先在广陵集合。陈军以为隋军调来大批军队准备发动进攻，于是急忙调兵防备，不久才知道是隋军江防士兵换防，并无进攻之意，于是又将军队散去，不再加强防备。在陈军松懈麻痹时，贺若弼突然率军渡江，陈均未能设防，只能束手就擒。爱民如子贺若弼军令严明，爱民如于，秋毫无犯，凡有违犯军纪、侵害百姓者，格杀勿论，所到之处，不但不侵害百姓，还处处在劳力和经济上帮助百姓，深得百姓拥护。优待俘虏贺若弼将所俘获的陈军士兵全部释放回家，并发给口粮和路费，稍加劝慰后即送他们返家，并将隋文帝历数陈后主的二十条大罪状的诏书交他们带上，分头宣扬。所以，隋军所向披靡，战无不胜。当然，最主要的原因，还在于陈国政治腐败，陈后主及其文武官吏穷奢极欲、贪污腐化、暴虐纵恣，失去民心，贺若弼的军事招数只不过是陈国灭亡的辅因。*杨广伪装巧夺太子位隋文帝杨坚原本立杨勇为太子，让其参与军国大事。杨勇十分贤明，经常提出一些合理建议，并为其父皇所采纳。为人宽厚，虽任性，但不弄虚做假。文帝很节俭，见杨勇曾在镗甲上制作饰物，很不高兴，告诫杨勇说：“自古以来，没有一位奢华的帝王能治理好国家，使国家长洽久安。你作为储君，应以节俭为先。”不久，文武百官都去拜见杨勇，杨勇身穿礼服奏乐接受祝贺，文帝得知后，甚感不悦，认为有违礼仪（礼节上有等级之别，君臣不能乱用，太子亦属臣子，故不能身着礼服受百宫朝贺）。杨勇妻妾甚多，皇后独孤氏为其娶元氏妃，却不受杨勇宠爱，一日，元氏妃突暴病身亡，独孤氏认为其中有因，即对杨勇十分不满。这时，晋王杨广则乘机弄虚作假，企图博得父母欢心，他只与萧妃同居，独孤皇后因而多次赞扬杨广贤明。他又善于与各主政大臣交往，文帝与皇后每次派侍从人员去杨广住处，不论贵贱，杨广与萧妃都到门口迎送，并设宴招待，送与贵重礼品。因而来往婢女仆从，无不赞扬杨广仁孝。文帝与皇后曾去杨广府第看望，杨广将所有漂亮姬妾都藏进里屋，只留下又老又丑的几个，让她们穿着普通衣服伺候身边；屏风与帐幕改以粗布制作；故意将乐器弦线弄断，洒上灰尘。文帝看后，十分高兴，认为杨广不好声色、简仆节俭。从此，文帝和皇后都特别喜爱杨广。杨广长得英俊貌美、生性聪明，为人深沉持重、喜好学习、善于写作，对待群臣又谦恭有礼，于是名声大震，超过其他兄弟。后来，杨广出任扬州总管，入朝觐见，将要回去时，人宫向皇后告别，一进宫，就趴在地上痛哭。皇后也很难过，不由得潸然泪下。杨广说：“我智力低下，平时谨守兄弟之礼，不知何时得罪了东宫太子，以至他见到我总是很生气，想陷害我。我真怕他在母亲面前说我的坏话，说不定哪一天更将毒药放进我的杯勺中。我因此常常担忧，十分恐惧。”皇后愤怒地说：“杨勇越来越不像话。我为他娶元氏女，他竟然不以夫妇之礼对待，一味专宠阿云，还生下几个猪狗一般的儿子。元氏遇毒夭折，我也没有追究，如今怎么又对你产生这种坏念头！我活着就敢这样，我死后他还不把你们当作鱼肉来宰割？我一想到东宫没有嫡长子，皇帝死后，你们兄弟就得在阿云的儿子面前参拜问安，就痛苦不已！”杨广再次跪拜，皇后也不胜悲痛。从此以后，独孤皇后就下定决心要废掉杨勇，改立杨广为太子。杨广在得到文帝与皇后的宠信之后，便对总管司马张衡、宇文述、杨素和杨约等人加以拢络，使他们为其夺取太子地位筹划策略，让他们在文帝和皇后面前为自己善言吹捧，对杨勇尽情谗毁。杨广与安州总管宇文述关系一向很好，想使他为自己所用，便上奏文帝改任宇文述为青州刺史。在宇文述前往都城时，杨广给了他许多金银作为活动费用。杨约当时任大理寺少卿，越国公杨素有什么事情都同他商量。宇文述邀请杨约到家宴饮，把带的器物珍玩都陈列出来，然后一同尽情地喝酒、赌博。宇文述假装赌不过杨约，把所带的珍宝全部输光。杨约得到这么多财宝，不好意思地推辞。宇文述说：“这全是晋王赐给的，让我与您以此取乐。”杨约大惊，说：“他想干什么？”宇文述便转告了杨广的心意。杨约又将杨广的心意转告杨素。杨素很高兴，击掌说：“我还想不到这一点，多亏你提醒我。”杨约知道此事已获支持，又对杨素说：“现在皇后的话，皇上皆言听计从。您应找机会同皇后接近，如此即可长保您荣华富贵，福传子孙。您若迟疑不决，一旦让太子杨勇即位，恐怕大祸就将临头。”杨素遂听从杨约所言。过了几天，杨素人宫侍宴，对皇后含蓄地说：“晋王孝悌恭俭，很像皇上。”以此探测皇后的心意。皇后听后，竞哭着说：“您说得很对，我儿很孝顺。听说皇上和我派使者去，他都要到边界仁迎接；一有离别，没有一次不是悲哭不止；媳妇也很贤淑，我派婢女去，她与婢女同吃同睡，哪里像杨勇和阿云那样，整天吃喝、亲近小人、怀疑同胞兄弟。我所以怜惜杨广，是怕杨勇暗杀他。”杨素知道了皇后的心意，便极力说杨勇不好。皇后听后大喜，赏给他许多黄金，让他怂恿皇上废立太子。杨勇知道了他们的阴谋，既担心又害怕，却无计可施。不得已，便派王辅贤制造一些刻上诅咒的器物以求压邪；又在后园中修造一些简陋的小屋，常住宿此地，并穿上粗布衣服，睡在草褥上，希望藉此消灾。隋文帝知道杨勇心中不安，便派杨素去看杨勇在干什么。杨素来到东宫，故意在门口逗留，很长时间不进去，杨勇穿戴整齐在里面枯等着，甚为生气，不满的情绪在言语和表情上显露了出来。杨素回来，向文帝汇报说：杨勇怀有怨恨之心，恐怕就要发动叛乱，请陛下及早做好防备。恿皇上废立太子。文帝听了杨素的汇报，更加怀疑和憎恨杨勇。皇后则派人暗中监视东宫的动静，些微小事都要及时汇报。监视者则夸大捏造事实，罗织成罪。文帝因此便在玄武门至至德门间设置迎送宾客的官员以侦察东宫情况。又下令，东宫的警卫、侍官，名籍一律归卫府，凡是勇敢健壮的士兵全部调离，将东宫的左卫率苏孝慈调出京城任浙州刺史。晋王杨广又令督王府军事段达私下贿赂东宫宠臣姬威，让他察看太子的动静，密告杨素。于是谣言四起，每天都有人上奏太子言行不当。段达趁机胁迫姬威说：“太子的过失早巳为皇上所知，我们得到密诏，太子二正会被废，您若主动告发，定能获得富贵。”于是姬威便捏造事实上书告发太子。太史令袁充也趁机讨好文帝，对文帝说：“我观天象，天象显示：皇太子应当废掉。”文帝回答说：“这种天象已出现很长时间，只是群臣不敢说。”文帝密令善相者来和为自己的儿子看相。来和看后说：“晋王杨广眉上有双骨隆起，命里注定有说不尽的富贵。”文帝又问上仪同三司韦鼎：“我的儿子中谁能继承皇位？”韦鼎回答说：“陛下与皇后最喜欢谁，谁有善德，就让谁继承，这不是我所能预先知道的。”文帝笑着说：“您不愿明说吗？”于是，文帝正式宣布废掉太子杨勇及其受封为王与公主的子女，一律贬为庶人，立杨广为太子，且将杨勇囚禁于宫中交杨广管制。杨广被立为太子后第四年，即文帝即皇帝位后第二十四年，文帝生病，三个月后驾崩。文帝患病期间，太子入住太子殿，一天，文帝宠妃宣华夫人陈氏在房内换衣服，杨广竟无耻地调戏她，陈夫人拚命争脱回到文帝身边，向文帝哭诉：“太子对我无礼。”文帝发怒，气得以头撞床，说：“这样的畜牲，怎能把国家大事托付给他，独孤皇后误了我！”随即令柳述和元岩草拟诏书，欲废黜杨广，重立杨勇为太子。杨素得知，立即报告杨广，并假传圣旨逮捕柳述和元岩，又命东宫军队在宫殿周围警卫。不久，文帝死去。文帝之死，朝廷内外一致怀疑为杨广所害，之后，杨广即帝位，庙号隋炀帝。正是有贺若弼这样的大将，隋朝才能结束分裂局面一统天下。然而，隋文的确不幸有杨广这样的败国之子，断送了大好江山。有了既有基业，在继承方面的选择也是很重要的，一定要小心谨慎，才能保住成果。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇三章 以退为进的萧何", "describe": "在失败面前，你会怎么做？很多人选择放弃，这对吗？由于武力不足，刘邦无法与项羽抗衡，只得忍辱退让，等待时机，亲赴鸿门宴向项羽道歉，双方矛盾才得以缓解。但是，项羽没有以周朝分封诸侯所造成的战国混乱局面，导致周朝灭亡的惨痛教训为鉴，而以军力强大自恃，且以大王自居，主持分封，封反秦将领二十一位为侯王，在全国各地建都。项羽则自封为“西楚霸王”，领有梁、楚地区九个郡，建都彭城。将天下第三昌庶、险要之地关中地区分给秦朝降将章邯，是为雍王。一次，项羽和范增怀疑刘邦有称霸天下的野心，就暗中策划，认为巴、蜀地区，道路艰险，易进不易出，是秦朝罪犯流放之地，为防刘邦卷土重来，故封刘邦为汉王，领有巴郡、蜀郡和汉中，建都南郑。但是刘邦不服，打算领兵进攻项羽。周勃、灌婴、樊呛支持刘邦反项。萧何则极力劝谏：“去汉中做王虽不好，但总比死了好啊！”刘邦说：“不去汉中就会死吗？”萧何说：“现在我们军队不多，发动战争只会是百战百败，不死又将如何？能暂时屈服于一人之下，而能伸展志气于帝位之上，此乃商汤和周武王之才。我劝您不如暂且去汉中做汉王，教育百姓，招聘贤才，以巴、蜀之财富，回军平定三秦，天下必可谋取。”汉王说：“好！”随即起程前往封国，任命萧何为相。汉王赏给张良黄金一百镒、珍珠二斗。张良全部转赠给项伯。汉王又通过张良赠送给项伯厚礼，并请项伯向项王请求，要求统辖汉中郡全部地区。项羽应允。封侯完毕，其他各侯王均从戏下撤军，各自领军前往封国。项羽允许刘邦领军三万。此外，原楚国和各诸侯国因仰慕刘邦为人而跟随前往者亦有数万人。张良（张良此行并未随同刘邦同往汉中，而是暂随韩王韩成退回其封国）送汉王至褒中后，建议刘邦烧掉所有经过的栈道，一是防备项王或三秦王可能发动的偷袭，二则表示自己再无卷土重来之决心，来使项王放心。很快各侯王纷纷觉得项羽分封不公，或嫌领地面积太小，或嫌土地贫瘠不肥，或嫌王与侯名分不正等等，战乱再度纷纷而起。萧何懂得劝谏刘邦，让他在短暂的失败前不要泄气，因为他已经看到了时势的紧迫性，也知道项羽总有一天会下台。所以，要成大事，一定要沉得住气，看准时机再出击，不然的话不仅自己不能成功，而且还会影响到以后的事业，这是不可取的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇五章 不纵外戚的章帝", "describe": "如果身边的亲戚和你的利益发生冲突，你会纵容吗？章帝宾皇后尊贵受宠，宾皇后哥哥窦宪为侍中、虎贲中郎将，弟弟窦笃为黄门侍郎，兄弟二人同在宫中任大臣，赏赐接连不断，并且都喜欢结交宾客。于是，依仗皇后的势力，各诸侯王、公主、阴氏及马氏外戚无不畏惧。一次，宾宪以低价强行购买冰心公主园田，公主害怕，不敢与他计较，只得让出。后来章帝经过此园，指着园内问宾宪是怎么回事，窦宪暗中使眼色不许左右之入如实回答。后来章帝得知真相，大怒，遂召来窦宪严厉斥责：“你应好好想想你强夺冰心公主园田的罪行，为何用超过赵高指鹿为马的手段巧取豪夺？从前永平年间，由于阴党、阴博和邓叠三人经常纠察外戚等人的行为，所以各豪族外戚无人敢于犯法。如今，尊贵公主的园田尚且白白地被你侵夺，何况小民！国家抛弃你窦宪，如同抛弃一只孤独的小鸟一样！”窦宪非常恐惧，深表悔意。窦皇后为此哭得如同带雨梨花一般，穿着罪犯的服装，跪在章帝面前，苦苦哀求。过了很长时间才让张帝消气，不加追究，但令宾宪退还公主园田。虽然没有依法治罪，但不再授予宫职。章帝是明智的，他以大局为重，没有因为皇后的关系纵容外戚，毕竟社稷才是最重要的。在生活中，如果亲戚的利益和自己的发生冲突，要成大事，就一定要从长远利益出发来思考问题，不能因为面子的问题过分包庇，那只会造成不可挽回的损失。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇四章 智服西域的班超", "describe": "在危险面前，如果慌慌张张，那么失败就离你不远了。一次，窦固派遣假司马班超与从事郭恂一同出使西域。到了鄯善，鄯善王广对班超一行礼仪恭敬周到，但是来却变得疏忽懈怠。班超察觉出来了，对属官说：“你们难道没有发觉广的态度已变得疏忽懈怠了吗？”属官说：“胡人对礼节一般均不持久，并非有什么变化！”班超说：“不对，一定是北边匈奴派来了使节，使鄯善王广迟疑不知所从的缘故。智者可以预先看到尚未萌发的事情，何况现在事情已经十分显露了！”于是召来侍奉的胡人，骗他说：“匈奴使者已到几天了？现住何处？”胡人惶恐回答：“已到三天，离此三十里！”于是班超将胡人侍者扣押，并集合自己带来的三十六名军吏士卒，共同饮酒。酒兴正浓，班超激励大家说：“大家同我都身处绝远之地，如今匈奴派来使者才到数日，鄯善王广待我等的礼仪就大减，如让鄯善将我们捆绑送往匈奴，那我们的骸骨岂不将被豺狼所吞食。大家觉得该如何对付？”属官们众口同声说：“如今身处危险之地，不论死活都跟随司马！”班超说：“不入虎穴，焉得虎子。眼下的办法，就只有乘夜火攻匈奴使者，他们不知我们人数，必定非常惊恐，可乘机将其全部歼灭。歼灭了他们，鄯善王广必定对我等另眼看待，改变态度。”大家说：“应与从事商议。”班超愤怒地说：“吉凶决定于此时。从事是一名文官俗吏，若得知我们计划，定感害怕，计谋就将泄露。死而无名，非壮士！”于是大家说：“一切皆从司马安排！”刚入夜，班超率领军吏士卒三十六名奔向匈奴使者营帐，其中七人持鼓藏于营帐之后，今其看见火光，即鸣鼓呐喊。其余人员则手持刀剑和弓箭，埋伏于营门两侧。布置妥当，班超即顺风纵火，于是营帐前后鼓鸣呐喊，匈奴使者惊慌混乱，被斩杀了三十余人，被烧死了一百多人。第二天，班超召见鄯善王广，请他观看匈奴使者头颅。鄯善王震惊恐惧不已。班超趁机向鄯善王广宣扬汉朝的威力与仁德，并警告说：“从今以后，不得再与匈奴来往！”广叩头说：“愿意归属汉朝，绝无二心。”并让儿子去汉朝做人质。班超回汉报告宝固，窦固甚喜，向朝廷奏报班超功绩，并要求再派使节前往西域。汉明帝说：“有班超这样的官吏，为何还要另派人选？现在任命班超为军司马，彻底完成征西功业。”窦固于是派班超出使于阗，并为其增加兵力。班超加以辞谢，表示只需原来随使鄯善的三十六员军吏即可，他说：“于阗国大且远，即使领兵数百也增加不了多少力量，如有不测，反会使更多人受到牵累。”这时于阗王广德在西域南道称雄，并由匈奴派使者监护其国。班超一行到达于闱，广德礼仪简慢，而且极深信巫觋，巫说：“神在发怒。袍问你为何倾向汉朝？汉朝使者有驰马，立即取来祭我！”广德果真派国相私来比前去找班超索马。班超早巳秘密得知这一情况，回报说，可以给马，但请巫师前来亲取。不久，巫师来到，班超当即将其首级斩下，并逮捕私来比，抽打鞭子数百，然后将巫师人头交与广德，并对广德加以责备。广德早已得知班超在鄯善之所为，见状甚为惶恐，立即杀了匈奴使者降汉。至此，班超对于阗王以下官吏一律重加赏赐，就此使于阗归服。西域各国闻讯，均派遣王子去汉朝侍奉，西域与汉朝断绝了六十五年的联系，也从此恢复。班超临危不惧，懂得当机立断，迅速做出决定，使局势不会变的不可收拾。如果他当时贸然行动呢？结局就很难说了！所以，要成大事，一定不能没有主见，该出手时就该出手，不然的话很多事情会失去其最佳的解决实践和方式，也就无所谓成功了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十八章 宽厚爱仁英明大义的汉文帝", "describe": "古语说；“仁者爱仁”。汉文帝便是这样的一位爱仁的国君。因匈奴入侵，各军备战，文帝亲往慰劳军队。文帝及随从迳直驰入。唯独到达细柳军营，将士盔甲在身，弓持满，箭上弦，门卫不许进入军营，前导说：“天子驾到。”军门都尉回答说：将军下令：军队只听从将军命令，不服从天子诏书。不久，文帝来到，亦被挡驾。于是文帝派使节命令将军说：“陛下要进入慰劳军队。”周亚夫这才传令：“打开营门！”守卫说：“将军下令：军营之中不得奔驰。”于是文帝放松马繮，慢步行进。到达大帐门前，周亚夫手持兵器作揖说：甲胄在身的武士，不行跪拜之礼，请允许我以军礼参见陛下。文帝被打动，不由得改变面容，向周亚夫致谢。走出军门，文帝说：“这才是真正的将军！灞上和棘门的将军，可用突击的办法将他们俘获；至于周亚夫，谁敢冒犯他！”文帝对周亚夫赞赏不已。不久，文帝任命周亚夫为中尉。堂堂一国君主，竟被部将使了个下马威。不大没有气恼，反而对其大加赞赏，由此可见其宽厚仁爱之心。得一骁勇之将不易，但有一为赏识良将的国君更是不易。汉文帝有宽大的胸怀，长远的见识，善查的头脑，所以才会成就帝业。古今成就大事者，必是如此。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百章 昏庸*张纲不理的汉顺帝", "describe": "汉顺帝是中国历史上有名的昏君，宠信外戚，不理朝政，最终亡国。汉顺帝派杜乔、周举、代理光禄大夫周栩、冯羡、乐巴、张纲、郭珍和刘班等人分别巡梘州郡，表彰贤良、显扬忠诚。杜乔等人接受命令后分别前往分管州郡，惟有张纲在洛阳都亭不去。张纲说：“豺狼当道不管，反去管狐狸！”于是上奏弹劾：“大将军梁冀、河梁尹梁不疑，因是外戚，居阿衡辅佐之高位！却专门贪脏放纵、谨条列其目无君主的罪行十五件，此等均是臣子们所切齿痛恨的。”奏章呈上，京师震惊。其时，梁皇后极受宠爱，顺帝虽然明知张纲所言甚是，但迫于梁皇后威严，不敢采纳。中国有句古语择其善者而从之，其不善者而改之（语出《论语·述而》）。是说对于来自别人客观的批评，应当进行分析：别人认为你某些方面是对的，这方面就继续保持对下去；别人认为你某些方面有不足，不方的方面就改正吧。汉顺帝偏信谗言，宠信外戚，最终落得个祸国百家的下场。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十九章 善纳忠言仁德待民的宣帝", "describe": "路温舒上书宣帝说：“齐国有公孙无知杀死齐襄公之祸，齐桓公才得以兴起；晋国有骊姬谗害诸公子之难，晋文公才得以称霸；近期赵王不得善终，诸吕作乱，文帝才得以成皇帝。看来，祸乱的发生，是明主出现的前提。变乱之后继立的君主，以前车为鉴，二会有恩惠措施出现。昭帝去世没有子嗣，昌邑王*，这正是上天为您开辟的道路。陛下刚登上帝泣，应当纠正过失，解除百姓疾苦，以合天意。《书经》上说：‘与其杀死无罪，不如失于宽纵。’现在的官吏把刻薄当成明察，判案严苛者获得公正”的美名，真正公正者反而常有后患。官吏都把升迁的希望寄托于把人处死上。人的本性，乎安，就乐意安份守己地活着；痛苦，就想死去，或予以反抗。在刑杖鞭打之下，当囚犯忍受不了痛苦时，就被迫承认有罪，造成宽假错案。所以现在俗话说：‘在地上画一座监狱，你绝不要进去；用木头刻一个狱吏，你也绝不要看他。’这就是民众憎恨狱吏的心情。请陛下放宽刑罚、监督执法，如是，太平景象方可兴起于当今之世。宣帝很欣赏路温舒的议论，批准执行。宋代的欧阳修在《堰虹堤记》里有这样一句治国名言：“不苟一时之誉，思为利于无穷。”执法必严固然是公理，但宽厚爱民才是之国的根本之道。法律应该严重有松，体现仁爱之道。如此，法才可起到约束国民，安顿国家的作用。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十六章 注重教化废除酷刑的文帝", "describe": "古人有语：法者，天下之公器。治国固然要用严格的法律来约束国民，更重要的事，注重教化，用仁德来治理国家。淳于意被判处死刑，汉文帝下诏将其押解至长安。淳于意小女儿缇萦上书：“我父亲为官，齐国人都称赞他廉洁公正。我愿人官府为奴，以赎父罪，使父亲能重新做人。”汉文帝极为怜悯她，下诏说；如今有人被判重刑，想再改过自新已再不可能，对此我甚感怜惜。刑罚何以残酷至此？应该废除酷刑，以其他刑罚取代。犯人只要不逃跑，服刑期满，均可重新为民。丞相御史大夫制定新法报文帝批准。新法规定：“凡是过去判罚剃去鬓发的男人，改罚筑城劳役，妇女改罚舂米；过去判罚割鼻者，改罚杖打三百：判罚砍去左脚者，改罚杖打五百；判罚砍去右脚者、杀人后主动自首者、官吏受贿枉法者、官吏监守自盗者，已经判罚而又重犯，一律斩首示众。已判处筑城和舂米，刑满可重新为民。”从此，汉文帝以身作则，清静无为，将军、丞相亦厌恶浮华，崇尚质朴，议论事情力求宽厚，不议论别人过失，这一风气影响到全国，改变了互相攻击告发之风。从此官吏安心自己职务，百姓安居乐业。《诗经》有言：‘平易慈祥的君主，是百姓的父母。’父母官父母官，当官要为民做主，要爱民如子。用严格的法律约束国民固然重要，然而，更重要的事，爱惜百姓，体恤民情，用仁德来施行教化。这在我们依法治国的今天，又深刻的借鉴意义。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十七章 正国纲纪治国法度德邓通", "describe": "执法必严，违法必究。不能因为国君的近臣，就降低了法律的权威。汉文帝认为皇后弟弟窦广国有才能，拟任其为相，但又担心天下人指责偏爱外戚。于是选任关内侯申屠嘉为相，并改封为故安侯。申屠嘉为人廉洁公正。邓通甚受文帝宠爱，文帝曾多次在邓通家宴饮。一次申屠嘉入朝奏事，邓通正在文帝身旁，态度傲慢无礼。申屠嘉奏事完毕，对文帝说：“陛下对所宠爱的人，可以让其富贵，但朝廷礼义，却不能不使其遵守。”文帝说：“我会私下告诫他。”散朝以后，申屠嘉回丞相府，书召邓通，不来即斩。邓通甚为害怕，人宫禀报文帝。文帝说：“你先去，我随即下令将你召回。”邓通人丞相府，向申屠嘉叩头请罪。申屠嘉不予回礼，指责说：“你邓通不过是一小小朝臣，竟敢在殿堂上嬉戏。来人！将邓通拉出斩首！”邓通拚命叩头，仍不得宽恕。文帝估计丞相已对邓通教训完毕，即派人召回邓通，并向丞相道歉说：“邓通只不过是供我娱乐的弄臣，请放过他！”邓通回来后向文帝哭诉：“丞相几乎将我斩杀！”其他奸佞宠臣都闻之丧胆，再不敢傲慢无礼、搬弄是非，朝廷法纪得治。中国古代著名思想家老子“治大国如烹小鲜”这句治国名言用在汉文帝身上是合适的。汉文帝再治国之中表现出“如烹小鲜”一样举大若小，举重若轻的娴熟气度和杰出艺术。他的治国之道是一座巨大的宝库，有丰富深刻的内容。值得后人借鉴。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十五章 封赏功臣民主评功的高祖", "describe": "猎人与猎狗、一时与万代之功各有不同。下面便是一个评功的故事。汉高祖刘邦登基称帝后，封赏有功将领，萧何受封，名列第一，封邑最多。群臣说：“我们身经百战，萧何从未立有如此功劳，只是操持文墨，其封赏却在我们之上，为何？”高祖说：“诸位应该知道打猎之事，打猎时，追逐野兽兔子的是猎狗，但是解开猎狗身上绳子，指示野兽的则是猎人。如今诸位只是捕捉到野兽，功劳有如猎狗；至于萧何，其功有如猎人。”群臣们说：“曹参身受创伤七十处，攻城夺地，功劳最多，应排第一。”鄂千秋进言说：“群臣议论都是错误的，曹参虽有奋战之功，这只是局部之事而已。皇上和楚军相峙五年，士兵常常逃散，自己亦曾逃脱数次，然而萧何常常从关中徽调兵员，无须皇上命令召集。军队缺粮，萧何即将关中粮食即时运到前线。陛下虽然多次丧失崤山以东，但萧何总是保住关中，此乃万代不朽之功。今天没有曹参其人，于汉室有何损失？怎能让一时之功凌驾于万代之功之上？萧何应该排名第一，曹参排名第二。”高祖说：“说得太好了！”于是再赏萧何可以带着剑上殿，可以不用常规小步快跑的礼节。汉高祖说：“我听说，‘推荐贤能的人亦应嘉奖’，萧何虽然功劳很高，但经过鄂君如此一说，萧何的功劳就更加明显。”于是鄂千秋加封为安平君。张良与陈平深明大义，不以功高自傲。张良是谋臣，高祖让张良自选齐地三万户。张良却说：“当初与皇上在留县会合，此乃天意，陛下能采用我的计谋，乃是我的荣兴。若皇上真欲赏封我，我希望受封留县即足。”高祖封陈乎为户肠侯。陈平推辞说：“我并无功劳，不能受封为侯。”高祖说：“我采用尢生计谋克敌制胜，怎能说无功？”陈平说：“如无魏无知引荐，我哪有可能拜见陛下。”“你真是一个饮水思源的君子！”于是又赏赐魏无知。高祖认为韩信有勇有谋，将太原郡三十一个县划出来成立韩国，把韩信封做王。一日，皇上望见许多将领聚在一起议论纷纷。皇上问张良：“他们在干什么？”张良说：“他们是在图谋造反哩！”“天下刚刚安定，什么原因还想造反呢？”张良说：“陛下靠这些人才夺取天下，如今做了天子，封赏的却都是您的亲近。如今军吏暗计功劳，认为天下的郡县已经不够封赏了，所以聚集在一起图谋造反。”“这该怎么办是好？”张良说：“皇上过去最憎恨的的人是谁？”高祖说：“雍齿几次侮辱我，我真想将他杀掉。”张良说：“现在请您赶快封赏雍齿，他们见到雍齿受了封赏，就一定会坚信自己也将受到赏赐。”于是皇上设置酒宴，封雍齿为什方侯。群臣参加酒宴以后，都十分高兴，说：“连雍齿都受封为侯，我们就更不用担心了。”古人云，自古不谋万世者，不足谋一时；不谋全局者，不足谋一域。只有立足于“万世”、“全局”，而谋“一时”、“一域”，才会有高明的治国举措。汉高祖肯纳忠言，着眼全局，是一个治国艺术家。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇一章 知己知彼的田文", "describe": "在大局和个人利益发生冲突时，你会选择哪一个？魏国任用田文为相国后，吴起心中不快，对田文说：“请让我与您比一比功劳，如何？”田文便说：“好。”吴起说：“能够率领三军，使士卒心甘情愿奋勇杀敌，让敌人不敢冒然侵犯魏国，这方面您与我比谁强？”田文说：“我不如您。”吴起又说：“治理百官，安抚万民，充实国库，您与我比又如何？”田文说：“我不如您。”吴起又接着说：“镇守西河，使秦兵不敢向东侵扰，韩、赵都对魏唯令是从，这方面您比我呢？”田文仍说：“我还是不如您。”吴起说：“这三方面您都在我之下，如今官职您却居于我之上，如何解释？”田文说：“现在君主年少，国家局势是否稳定还有待努力，朝中大臣并不完全依附新君，国中百姓亦尚未对新君完全信任，这种时候，把国家政务交给我稳妥呢，还是交给您合适？”吴起默然思忖良久，于是说：“还是交给您好。”田文是明智的，他懂得在适当的时候做适当的事情，从长远利益出发思考个人利益问题，这样的人，势必也有宽广的胸怀。要成大事，也一定要懂得因地制宜、因时制宜的道理，如果只是凭一时冲动做事，而不考虑后果，逞一时之快，失败就可以预见了。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十四章 不辨信佞杀害忠良的元帝", "describe": "信臣是国家的宝贝，奸臣是国家的活乱。亲信远佞是国之君主的应有美德。萧望之与周堪都因对皇帝有师恩而受到重用，皇帝多次设宴与之讨论治国大事。萧望之推荐通晓经术、有德行的刘更生为给事中，与金敞一起在元帝身边辅佐。萧望之、周堪、刘更生和金敞四人同心协力，劝导元帝纠正弊端，革新政治。仆射石显长期掌握机要，熟悉法律。元帝身体多病，认为石显管事时间长，身为宦官，精心专一，可以信任，就将政事交其主管，其尊贵宠幸，权倾朝廷，百官皆对他敬畏至极。石显为人灵活，善于逢迎拍马。但内心诡计多端。又同车骑将军史高内外勾结，坚持陈规陋习，与萧望之等人相对抗。萧望之等人既苦于外戚的骄纵，又痛恨石显和弘恭的擅权，因而向元帝建议说：“中书是朝政的根本，应该任用通达、正派之士。应该解除宦者的官职，以符合古代君主不近刑余（宦官”之人的训诫。从此，石显等人更加忌恨萧望之。郑朋和华龙想攀附萧望之和周堪，萧、周拒绝接纳，郑、华即对萧、周怀恨在心。石显、弘恭于是乘机指使郑朋和华龙二人控告萧望之等人密谋罢免车骑将军史高、疏远辞退许氏和史氏。元帝令弘恭调查。萧望之回答：“权贵外戚大多奢侈*，疏远他们是要维护国家。”弘恭、石显见此计不成，指使史高对元帝说：“陛下刚即位，未及感化天下，却先施恩德于老师。九卿、大夫既然已下狱，就应该将他们免职。”于是元帝下令：萧望之曾为我师，昔日犯下罪过，收回其前将军、光禄勋印绶。另周堪、刘更生免官为民。有关部门在石显等人控制下奏报元帝：“萧望之所犯之罪并非有人谗言陷害，而他却教子上书，引用‘无辜’的词句，实在不恭，请求将其逮捕。”萧望之仰天长叹：“我曾经官居将相之列已年过六十。竟会在此耳顺之年被投入牢狱！”于是服毒自杀。贾捐之与杨兴是好友，贾捐之经常说石显的坏话，因此得不到官职。杨兴则因得到元帝宠幸，杨兴遂对贾捐之说：“眼下你要升迁，暂且只能迎合石显的意愿，才能成功。”贾捐之就与杨兴在元帝面前吹捧石显，称赞他的美德。谁知贾、杨二人竟反遭石显陷害。石显得知贾捐之奏荐杨兴，便乘机向元帝报告：“杨兴、贾捐之心怀伪诈，互相推荐赞誉，企图谋取重要官职，实是大逆不道。”元帝令石显处理此案，贾捐之被斩首示众，杨兴被剃发钳颈，罚作苦役。汉元帝即位初期，尚能虚心听取贡禹节约治国的建议，以后则越来越昏庸，在石显等奸臣谗言之下，杀害许多忠良。在位十五年，于公元前三三年去世，汉成帝继位，石显失去了昏庸的靠山，坏事作尽，惶恐不安，随即丧失了中书权力，被调任为长信中太仆。于是丞相、御史上奏汉成帝，逐条指控石显的罪恶，结果连同他的党羽牢梁、陈顺等都被免官，石显与妻子被逐回原郡，忧惧气忿，不思饮食，死于途中。凡是因与石显勾结而得官职者，全被罢免。总结历史教训，奸佞专权，残害忠良，国家混乱，惨遭报应，乃是独裁专政体制下，不可避免的必然规律。但是，历史的车轮从来不会停止，他总是滚滚向前行驶着。后人会从历史的车辙中，见到前人的功过。与成大事者，需由此明查的本领。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十三章 体恤民情杜绝错案的宣帝", "describe": "因宫廷巫蛊之乱，武帝戾太子所生三个儿子、一个女儿以及妻妾全部被杀或自杀，唯有一个孙子被关押狱中，幸免于死。廷尉监丙吉早知戾太子并无谋反之意，所以对其特加保护。刘病己当时关于监狱尚在襁褓中，丙吉特地挑选两名谨慎厚道的女犯为其喂奶。郭穰夜间对狱中所有犯人执行死刑时，丙吉不准人监。郭穰回去报告，上奏弹劾。这时武帝也已醒悟，“这是天意所使。”于是大赦天下。等到昌邑王刘贺被废，霍光与张安世等商议新帝人选时，丙吉致书说：“将军辅佐少主，肩负国家安危重任。昭帝没有子嗣，希望马上有继嗣皇帝。发丧之时，顾全大义，立昌邑王刘贺为帝，但又顾全大义，将其废除，天下无不佩服。当前所有人的命运，都取决于将军此时的决断。我私下考察民众所谈论的诸侯王及宗室，没有谁能得到民众称赞。而武帝曾孙刘病己，我原在郡邸狱中见过，当时他还很小，然现在已十八、九岁，通晓经术，很有才干，举止安稳，气度温和。请将军详审大义，看是否适合。可以先召他进宫侍奉太后，以此褒奖宣扬他然后再决定大计！”杜延年也知道刘丙己品德良好，劝霍光、张安世立他为帝。霍光召集大臣讨论立帝人选，随后又上奏皇太后说：“武帝曾孙刘病己十八岁，躬行节俭，仁慈爱人，可以继承昭帝，为天下百姓之主。”刘病己即位，庙号宣帝。宣帝成长于民间里巷，了解民众生产、生活之艰难困苦，亲自主持朝政，励精图治。机要部门周密，各类制度齐备，上下相安。宣帝经常说：“百姓之所以能安心生产、生活，就在于法令公平、判案无寃。与我一道努力者，当是那些优秀郡守和诸侯国相。”当初上官桀与霍光争权，霍光杀了上官桀后，以酷刑控制群臣，一般官吏也都崇尚严酷，认为只有这样，才是有才能的表现。唯有河南太守丞黄霸以宽和闻名，深知官吏用法苛严、查证不实，听说黄霸执法公正，就征裯他为廷尉，朝廷上下都称赞公平。于定国判决疑案，公平执法，致力怜悯鳏寡孤苦之人。朝廷一致称赞：“张释之任廷尉，天下没有被寃枉的百姓，于定国任廷尉，百姓不担忧受宽枉。”所以汉朝历史上的好官，以宣帝在位时最多，被称为“中兴”时期。英国有句古老的格言：“正义不仅应当得到实现，而且应以人们能够看得见的方式加以实现”宣帝体恤民情，仁用贤臣，执法公正，主持正义，才使得朝廷清静，百姓安乐。要成大事，需要知道公众心理。百姓的小事，就是国家的大事。唯有这样，才能治理好国家。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一百〇二章 审时度势的乐毅", "describe": "机会来临的时候，你会怎么做，马上就迫不及待地抓住吗？由于燕昭王礼贤下士，以高官厚禄招徕四方贤才，遂得乐毅与其共商出兵伐齐大计。一次，乐毅说：“齐国疆域广阔，兵力强大，人口众多，我们燕国无力单独伐齐。大王如果二正要讨伐齐国，必须与其他诸国联合起来共同出兵才行。”于是，昭王即派使者分赴各国劝说共同伐齐之事。各国对齐湣王的骄横暴虐早已深恶痛绝，故纷纷响应。赵国将相印授予乐毅，乐毅即统率燕、秦、赵、魏、韩五国联军共同伐齐，结果齐军大败。乐毅让秦军和韩军先行回国，命魏军顺路夺取原宋国领土，让赵军收复河间，自率燕军乘胜长驱直人继续追赶齐军。这时，剧辛说：“齐国强大，燕国弱小，依赖各国的协助才得以大败齐军，现在应当及时攻取具边境城镇，以扩大燕国疆土，此乃长久之计。可是您率军经过这些边城时并不攻取，只一味深入齐国的腹地。这其实对齐国并未造成任何损伤，反而深结齐、燕二国怨恨，将来悔之晚矣。”乐毅说：“齐王骄傲蛮横，自以为功勋卓著、才能盖世，重大决策从不征求臣下意见，废黜忠臣贤良之士，信任谄媚阿谀之人，国政法令横肆暴虐，致使百姓十分怨恨。现在齐国军队已经崩溃，如果我们乘胜深入，其民必定叛齐归燕，乱从内起，则征服齐国指日可待。如果不乘胜深入，一旦齐王悔悟从前过失，改弦更张，体恤部下，抚慰国民，那时我们再想图谋齐国就困难了。”乐毅随即率军深入齐国腹地，齐国民众果然大乱，齐湣王逃跑，齐国大小城邑守军望风而逃。此外，乐毅整训军纪，严禁对百姓侵扰掠夺；访求民间贤士良才，表彰他们，并给以优礼；宽减人民赋税；废除齐湣王的暴虐政令，修改以往的法规。对此，齐国民众非常高兴。半年之内，燕军即占领了齐国七十余座城邑，并将其收编为燕国郡县。乐易懂得审时度势的道理，所以在灭齐机会来临的时候，他并没有很急躁地让燕赵王出兵，而是在全面地观察局势之后才作出谋划，避免了不必要的损失，使战争胜利。成大事者，切忌毛毛躁躁作决定，一时冲动只会造成不可挽回的错误。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十一章 依法治国奉公守法的赵奢", "describe": "法乃国之准绳。我们来看看古人是如何奉公守法的。赵奢征收租税，赵惠文王弟平原君不肯缴纳，赵奢便处死了平原君家的管事九人。平原君大怒，欲杀赵奢。赵奢对乎原君说：“您是赵国的公子，如果您家随意逃税抗税，法律的权威就会削弱，权威被削弱了，国家的力量就会衰落，国家的力量衰落了，其他诸侯国就会加兵于我们，赵国就会走向灭亡，那时您还有什么富贵可言！像您这样地位崇高的人，若能奉公守法，国家上下才会祥和，国家方能富强，赵氏政权才能稳固。”古人云：“不苟一时之誉，思为利于无穷”。王子犯法，与民同罪。法对事不对人，不能因为犯法人是特殊身份，就降低了法律的效力。由古推今，这对于依法治国的今天，仍有借鉴意义。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十二章 明大义见识长远的赵太后", "describe": "爱子莫如使子建功，权大莫如于国有功。秦国攻赵，夺取了三座城池。赵孝成王决定向齐国求援，齐国提出条件：“必须将赵王弟弟长安君送来做人质。”赵太后不答应，于是齐国也按兵不动。大臣们都劝太后应允，太后说：“谁要再劝我让长安君去充当人质，我就对谁不客气。”太师触龙求见太后，太后应允。触龙碎步慢跑来见太后，请罪说：“我年老体衰，行动不便，故长久未来拜见。担心太后身体，所以今天特来拜见。”太后说：“我也行动不便，外出都要坐车。”触龙说：“饮食如何？”“只吃点稀饭。”触龙寒暄后说：“我有个儿子叫舒祺，最没出息。我很疼爱他，但我怕不能为他做什么，所以今日特来求太后能补一个宫庭侍卫的缺给他。”“可以。他多大了？”“十五岁了。”太后说：“你们男人也很疼爱小儿子吗？”触龙说：“比女人更疼爱。”“不对。女人比男人更为疼爱小儿子。”触龙说：“依我看，太后爱女儿甚于爱长安君。”“你说错了，我爱长安君远甚于爱女儿。”“我看不然。父母爱子女，就会对他们的将来多做考虑。当年太后把女儿嫁给燕国国君时，您觉得她嫁得太远了。但送走之后，太后却祈祷说：‘你千万不要回来。’太后是为了她的将来打算，希望她的子孙世世代代都当燕王，不是吗？”“是这样的。”触龙说：“往前推算，赵国国君的子孙中封王侯的，其继承人还有没有在位的？”太后说：“没有了。”“不是说君王子孙封侯的都不成器，而主要是因为他们地位尊贵，待遇丰厚，致使人心不服。现今太后要提高长安君的地位，封给了他土地珍宝，但这一切都不如让他为国家建功立业重要。否则，太后百年之后，长安君凭什么在赵国长久立足呢？”太后说：“我明白了，但凭先生根据国家的需要派遣他吧！”于是为长安君准备了侍从车队，去齐国充当人质，随即齐国派兵救赵，秦国只好撤兵。孩子是父母的心头肉掌上珠。可是这份爱要如何表示？爱子莫若为子谋划将来。从长远考虑，让孩子受些磨难，未尝不是件好事。这就是近者祸及其身，远者祸及其子孙。赵太后深得其中三味，大义凛然，不愧是位英明的太后。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十九章 致力德政虚心纳柬的魏武侯", "describe": "国之牢固，不再山河之险，而在于君主是否贤能，是否施行仁政。魏武侯乘船顺黄河南下，船至中流，回头对吴起说：“太美了，真乃魏国之宝地。”吴起却说：一国家兴衰，关键在于君主的德行，而不在于山河的险峻。往昔三苗氏所居之地，左有洞庭，右有彭蠡，山河可谓险固，但首领不修德行，终被夏禹所灭。夏桀所居之地，左有黄河、济水，右有泰华山，南有伊阙山，北有羊肠坡，因为不修仁政，终被商汤放逐于。商纣王的国都，左有孟门山，右有太行山，常山雄踞其北，黄河流经其南，但纣王不施德于民，终被武王所杀。由此可见，国家的兴衰安危，主要在于政治的好坏，而不在于山河的险峻。如果主上不注意推行德政，那么与您同在一艘船上的人，皆可能成为您的仇敌。武侯虚心听取吴起的一番宏论后说：“吾定会谨记于心。”老子说；“治大国如烹小鲜”吴起从山河之间悟出了治国的道理。国家的好坏，不在于山河，而在于德政，如果没有国君的英明统治，再牢固的山河业如同一堵空墙。不过，要是没有魏武侯的虚心采纳，再有利的宏论也是空谈。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十七章 懂得量刑的司马光", "describe": "在处置罪行的时候，一般人会怎么做呢？一次，司马光对神宗说：“治罪量刑不是一成不变的，同样的罪，太平时用轻刑，乱世时用重刑，这是因为时势的关系而使刑罚有轻有重，而并不是刑罚变了。治理国家也像修建房屋一样，坏了就要修理，大坏大修，小坏小修，不是很坏就不须重新建造。若到了很坏而需要重造的地步，便非得用优秀工匠和高质量材料不可。可如今良匠、美材都没有，臣担心这样下去连微风细雨都挡不住。治国不能单靠什么条例，如果只是单纯地用条例治国，那么只用小吏就可以了。”司马光系统地分析了局势，认为治国应该小心谨慎，在适当的时候采取适当的措施。做大事也是这样，规矩是死的，但人是活的，只要适当变通，没有什么是不可以的。但是要记住的是，任何时候都要保证局势是有利于自己的，不然的话就会失去主动权。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九十章 彰明法纪大治天下的齐威王", "describe": "做官不可偏信近臣，应不为惑言所迷。我们来看看齐威王是如何做得吧。齐威王把即墨大夫召到都城，对他说：“自从先生治理即墨以来，说你坏话的人天天都有。但我派人考察了一番，那里人民富足，齐国东方因而得以安宁。这说明先生之所以口碑不好，是由于不肯送礼以求美言的缘故。”于是，齐威王封赏即墨大夫一万民户的城邑。齐威王又将东阿大夫叫到临淄，对他说：“自你治理东阿以来，我天天都能听到对你的赞美，然而当我派人去视察，却看到田地荒芜；赵国进攻鄄城时，你不去救援；魏国攻取薛陵，你竞不知，你是靠重金贿赂，以求得为你说好话啊！”当日，威王就下令将束阿大夫和接受其贿赂而为他吹捧的朝臣，一律施以烹刑。齐国朝野皆为之震惧，官吏再不敢欺上瞒下，皆踏实工作。齐国因而大治，成为天下强国。“水能载舟，亦能覆舟”一国之君也许会被近臣吹捧的不知所处，也许，也会因为这些而迷是自我，破国亡家。幸好，齐威王懂得这些道理，做出了精明的决策。看来齐威王不愧是一位英明、果断、务实、没有官僚主义的政治家。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十八章 引咎自责的徽宗", "describe": "知错就该的确是难能可贵的品质，但是有时候，什么都已经晚了。女贞人打败契丹辽国后，建立金国，承袭辽国在宋朝收纳税贡和占领上地的特权，并要求提高岁贡，宋朝不从，金国就先发制人大举出兵南侵。宋朝廷由于长期松懈不备，节节败退，丢城丧地。宋徽宗引咎自责，下《罪己诏》，诏书大意是说：“朕即位以来，言路堵塞，每天听到的都是奸佞之臣的阿谀之言，奸臣专权，贪官得志，贤才能臣都被列入党籍。朝廷政事听之任之，得过且过。赋敛榨干了百姓的钱财，兵役耗尽了战士的精力，还兴建了许多无用的宫殿楼阁，致使朝廷上下奢侈成风。开辟财源的种种手段已用尽，而谋利之徒却仍在想方设法增加赋税；军队衣食常常得不列保证，而吃闲饭的达官贵戚们却坐享富贵。近来天象屡变，而朕却执迷不悟；民众怨声载道，而朕却毫不知晓。反思以前，追悔莫及。”诏书又令朝廷内外直言进谏；令各地率兵前来京城增援；招募有御敌奇策或能出使金国求和的布衣百姓；宫中宦官主管各局及西域所属的现有财产全部移交有关部门；西域所强占的百姓土地全部归还原来佃种农民；削减嫔妃开支和侍从官以上官员俸禄；取消道官，收回拨给道观的土地；取消大成府、教乐所、行幸局、采石所。徽宗此时引咎自责虽已晚，但作为至尊至圣的皇帝，敢于承认错误，还是值得肯定的。但朝廷官中的奸佞之臣，仍至死不悔，不同意发布这道诏书，其时，金国送来讨宋檄文，徽宗震惊，流泪无语，只得下诏禅位。宋徽宗的确是有悔改之心，但是当时大势已去，已经没有什么可以挽回的余地了，为时已晚。如果之前他就能够专心治理国家，而不是“不务正业”的话，或许还是有办法保住基业的。有时候就是这样，当你想挽回的时候，已经晚了。做大事绝不能允许类似的事情发生。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十六章 推行新法的宋神宗", "describe": "历来，只要是有利于统治的改革，最终都会得到采纳。一次，陕西李参因为辖区粮食贮备不足，令农民自估粮产盈余，先贷给钱，待秋收后再归还官府，是为“青苗钱”。推行没几年，仓库便有余粮贮备，于是朝廷条例司下令：“各地可用其常平仓和广惠仓的粮食为本钱，在市场粮价高时，以略低于市场价卖出，市价低时，则以略高于市价收购。依照陕西推行青苗钱的办法，青黄不接时，农民愿意借钱的可以贷借，在交纳税粮时归还贷款，夏收还一半，秋收还一半，其中有愿意以粮食交还的，或者嫌归还时粮价贵而愿意还钱的，均从其便。如遇灾荒，则延至下次收成好时再归还。不这样，就难以使农民度过因灾荒致使物价高涨的年头。如此，富贵兼并之家，就不能趁农民青黄不接之机放高利贷盘剥农民，亦可收平抑物价之效。凡此种种办法都是为了百姓，而公家并无好处，但这符合先王广拖恩惠、兴利除弊以帮助农民进行生产的原则。每州选任专人负责，先在河北、京东、淮南三路推行，等有了初步成果，再在各路推广。其中广惠仓的储粮，除酌量留给无依靠的老弱病残贫穷人之外，其余亦可按常平仓的办法办理。”神宗同意这一办法，于是下令推行。当时有人提出刘晏掌握国家财政时，没有发放借贷给农民。刘晏辩解说：“让百姓侥幸得到钱，对国家来说并不是好事。我虽然没有借贷给农民，可是全国各地年成丰歉、物价贵贱，我都能及时了解。凡是粮价贱时，一定用高价收购，粮价贵时则低价卖出。这样各地就绝不会出现物价太贵或太贱的弊病，何必用借贷之法？”于是青苗法不被重视。这时恰逢东京转运使王广渊说：“每当春季农忙时，农民却因穷苦而缺乏购买粮食的钱，致使生产困难，而富豪之家竟放高利贷，让农民更加苦不堪言。请留下本道的钱帛五十万低息借给贫民。”神宗批准所请。于是青苗法又由王安石推广至各地。青苗法作为当时缓解内忧的新法，在刚推出的时候还是颇有争议的，但是这的确能够缓解人民疾苦。所以宋神宗最终还是采纳了，并加以推行。要成大事，一定要有变革的勇气，就算自己没有能力，对于下属的好建议也要尽量采纳，才有利于将来的发展。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十三章 深明大义故玄虚的王猛", "describe": "生活中，当你遇到看似不可逾越的高山时，你会怎么办，退缩？前秦辅国将军、司隶校尉王猛领兵伐燕，派将军徐成侦察燕军情况，由于迟回军营，王猛要将徐成斩首，邓羌求情说：“目前敌众我寡，明早就要开战，徐成是大将，应该饶恕！”王猛说：“不杀徐成，今后军法难以执行。”邓羌再三求情，王猛仍不同意。邓羌大怒，回到军营集中军队，擂动战鼓，要攻杀王猛。王猛问为什么？邓羌说：“我军接受大王苻坚之命征讨远贼，而如今军中竞有近贼要自相残杀，我要先除掉他！”王猛迅即自我解围，认为邓羌讲义气而且勇敢，马上派人告诉他：“请将军息怒，我赦免徐成。”徐成被赦免后，邓羌向王猛请罪谢恩。王猛握住邓羌的手说：“我是有意试试将军。你对同乡将领都如此保护，更何况国家？我不愁灭不了燕国。”通过一件小事来探测下属的忠诚性，王猛的策略不能不算高明，起码他知道了邓羌对他是忠心的。生活中我们也可以通过一件小事来窥测一个人的为人。当然了，前提是不可以故意伤害到别人，不然的话就会得不偿失。*注重用人不吝啬的苻坚前燕太傅慕容评与前秦辅国将军王猛交战时，贪婪吝啬，封山占水，然后将山上的柴和水出卖，钱帛堆积如山，战士们十分愤怒，不想再为他打仗。王猛得知后认为慕容评不足为惧，可以轻易将他击败。王猛随即派游击将车郭庆率领骑兵五千，深夜从小路摸到燕军背后，烧毁敌军辎重。火光冲天，从前燕京都邺城都可见到。前燕皇帝慕容帏十分害怕，派侍中兰伊责备慕容评说：“作为高祖的儿子，你应以国家为重，为何不安抚战士，反而一心卖柴卖水，中饱私囊？如打了胜仗，保住了国家，你何愁不富！如敌人攻来，国灭家亡，钱再多又有何用呢？”燕王下令将慕容评的全部钱、帛分给士兵，再与王猛交战。王猛迅即命邓羌发动进攻，对邓羌说：“此次战役，成败在此一举，请全力以赴。”邓羌说：“如果让我当司隶校尉，此次战役就包在我身上！”王猛为难地说：“这可能有点困难，我只能答应二正给你安定太守职务，并封为万户侯。”邓羌不高兴地走了，两军交锋时他也没有遵照指示出战。王猛骑马火速赶到邓羌处答应所求，邓羌于是在营中纵情饮酒，然后与张蚝、徐成等人骑马持矛街向燕军，杀出杀人四个回合，如人无人之境，杀敌数百，燕军大败，杀死、俘获五万余人。乘胜追击，又杀死、俘获十余万人，致使慕容评单枪匹马逃回邺城。王猛向大秦天王苻坚汇报潞川战役的胜利，请求任命邓羌为司隶校尉苻坚下诏说：“司隶校尉负责管辖首都地区，不是奖赏大将的官职。邓羌有廉颇、李牧那样的将才，我正要将南征北讨的大权委任给他。北向平定匈奴，南向扫平东晋，作为他的的使命，司隶校尉怎能配得上他的才能？这样吧，我晋升邓羌为‘镇军将军’，授予气特进爵位。”这就是苻坚英明之处，邓羌也欣然接受了。可能在某种角度看来邓羌是一个有点贪心的人，但是这也是人之常情，且在真正需要用人的时候，他也没有推托，而是为战争立下了汗马之劳。所以当你有求于人的时候，并不要吝啬于他提出的条件，只要不是很苛刻，为了自己的长远利益，还是考虑一下比较好。或许这有利于你的事业呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十四章 君无道则国家亡", "describe": "从古至今有多少人为了一张龙椅，引出多少悲欢离合。孝武帝口出戏言张贵人狠下毒手东晋孝武帝司马曜自皇太后不再垂帘听政后，起初大权在手，尚有天子气量。但不久就沉溺于美酒女色之中，把政事全部交与其弟琅邪王司马道子。晋孝武帝嗜酒无度，整日在后宫之中消磨时光，根本就不理朝政。张贵人年方三十，孝武帝对她开玩笑说：“你已人老珠黄，该靠边站了，我喜欢年轻的女人。”一句戏言让她埋下了仇恨的种子。其弟司马道子亦嗜酒如命，每天与孝武帝一起以纵酒歌舞为能事。又崇尚佛教，为此，耗费钱财无数，所亲近者皆为阿谀奉承的老婆子与和尚、尼姑。同时大臣们也互相争权夺利，没有人关心国家大事。尚书令陆纳望着皇宫感叹道：“好端端的一个国家，却被无知小儿搅坏了！”张贵人因已失宠，内心愤恨孝武帝。一日傍晚，孝武帝滥醉不醒，睡在清暑殿，张贵人赐跟前的宦官尽情饮酒，然后令他们走开，再令婢女用被子紧紧蒙住孝武帝的头，将其闷死，谎称：皇上在睡梦中神志错乱，受惊吓暴死。司马曜作为天下至尊，只因一句戏言而遭杀身之祸，成为千古丑闻。司马氏父子作恶多端终遭流放、斩首的下场孝武帝死后，晋安帝司马德宗即位，由昏庸荒淫的会稽王司马道子当权。晋安帝司马德宗从小就是一个白痴，先天不会说话，甚至不知冷热饥饱，饮食、睡觉、起床等均不能自理。这就是世袭制的国君。国家大权自然就旁落到司马道子的手里。司马道子由于经常饮酒滥醉、淫乐无度，安帝即位后第三年，即卧病不起，其子司马元显趁机暗中迫使晋安帝解除其职位由自己取代。这个司马元显生性苛刻、生杀随意，周围无良师益友，所亲近之人或者奉承他是一代英豪，或者吹捧他是当今风流名士。司马元显于是更加忘乎所以，日益骄横奢侈、饮酒淫乐。他暗示礼官上疏皇帝说，自己德高望重，既已总管文武百官，则文武百官都应表示对自己最大的敬意。于是公卿以下官员，见到司马元显都要下拜。并且当时战事频繁，国库枯竭，司徒以下官员每天只发给七升粮食，而司马元显却聚敛无度。由于朝廷的暴敛无度，全国各地乱并纷纷而起，东晋各地刺史因痛恨朝廷腐败，亦纷纷以治乱为名扩军备战伺机而动。原义兴太守桓玄，已领有荆州和江州两州，自恃占有束晋疆土三分之二，野心勃勃，多次让人向自己报告吉兆，打算以此迷惑众人称帝。又写信斥责司马道子说：孙恩贼众逼近京都，只因风向不利、连日阴雨，才未进攻。以前王国宝（王坦之子。官高权重、胡作非为。王恭恶其乱政檄讨之。后国宝被赐死）死后，王恭并未乘机进京接管朝廷大权，而你却诬他不忠。如今你周围那些官居要职的心腹亲信，名声威望清高的有谁？难道是朝中无贤能？只不过是你不信任和重用罢了。凡此种种，已非一朝一夕，所以才酿成今日大祸。朝中正直官员害怕报复，不敢对你多说，我远在他地供职，才敢向你披露事实真相。司马元显见信，甚为恐惧。随即以东晋朝廷名义下诏宣布桓玄罪状，并任命自己为骠骑大将军、征讨大都督、都督十八州诸军事，加授象征皇权的铜斧。又任命镇北将军刘牢之为前锋都督，前将军谯王司马尚之为后卫，京城内外戒严，讨伐桓玄。桓玄不愿引敌人境，自绝生路，于是领兵从江陵出发向京城建康逼进。并上疏为自己辩护，又向四方发布文告，指控司马元显的罪状。司马元显整日酗酒，任命刘牢之为讨伐大军前锋，刘牢之临行时上门求见，司马元显却仍在酒醉中，对其不予理睬。刘牢之乎日甚厌恶司马元显，担心桓玄一旦被除，他会更加骄横放纵；又怕自己功名越大，越不能为司马元显所容；而且自己雄才大略，重兵在手，故图谋假借桓玄之手铲除司马元显，然后再伺机讨伐桓玄，取而代之，不肯尽力协助司马元显讨伐桓玄。并派儿子刘敬宣向桓玄求降。司马元显听说桓玄大军来到，闻风而逃，不巧被抓获。桓玄领兵无阻地进入建康城，晋安帝派侍十慰劳桓玄，任命桓玄为丞相、都督中外诸军事、录尚书事、扬州牧，兼徐、荆、江三州剌史，总管文武百官、授予极大权利。这时有关衙门上奏弹劾司马道子酗酒、不孝等罪状，应斩首示众，晋安帝下诏免死，发配安成郡，于是司马元显等被斩首示众。父子二人作恶多端，最终亦是逃不脱天理报应，落得个流放斩首的下场。桓玄擅权妄马刘裕率兵讨之桓玄诛除了司马氏父子后，大权在握。随即任命刘牢之为会稽内史，失去兵权，刘牢之不服，与下属商议讨伐桓玄，不得支持，只能自缢身亡。桓玄初到京城，罢黜奸佞之徒，提拔贤良人才，建康城一片欢腾，民众希望政局得以安定。但不久，在封建统治的独裁政体之下，由于缺乏独立自主的司法体制，桓玄又是奢侈放纵，政令无常，朝臣拉帮结派，政事不管；奏章堆积如山，不认真处理，忙于繁琐小事，经常出游打猎，大兴宫殴，朝廷民间骚动不安，造反者越来越多，众人大失所望，这时桓玄又派人以毒酒杀死司马道子。刘牢之的手下大将刘裕，出生后父亲即病逝，母亲因贫穷打算丢弃刘裕，姨母断了自己儿子的奶将刘裕抱回哺养。刘裕长大成人，勇猛健壮，志向远大，读书不多，以贩卖草鞋为生。刘牢之出兵讨伐贼寇孙恩，任用刘裕在军中作随员，带领数十人侦察敌情，于半路与数千敌军交战，使贼众纷纷逃走，并将其杀伤不少。以后刘裕在平定贼乱中屡战屡胜，兵员不断增加，得以提升为下邳太守、彭城内史。此时广武将军何无忌暗访刘裕，劝刘裕在山阴起兵讨伐桓玄。刘裕和当地土豪孔靖商量此事。孔靖说：“山阴离京城遥远，举大事很难成功，而且桓玄尚未篡夺帝位，不如等他篡位以后，再于京口起兵讨伐。”刘裕采纳了他的建议。不久，桓谦私下问刘裕：“楚王桓玄德高望重，朝廷上下都认为应该改朝换代，您意下如何？”刘裕回答说：“楚王是宣武公桓温之子，功德盖世，晋朝皇族已势小力弱，早巳失去民心。依着天意改朝换代，有何不可？”这其实是“曲意逢迎，示假隐真”的谋术。桓谦高兴地说：“您说可以就行了。”不久（公元四〇三年），晋安帝司马德宗下诏让位，桓玄即皇帝位。晋安帝迁居永安宫，先帝牌位统统迁琅邪封国。在登基之日，桓玄满心欢喜地坐上皇帝宝座，宝座却突然塌陷，群臣大惊失色，殷仲文赶紧解释说：“这是陛下圣德深厚，大地难以负载之故。”桓帝听后大喜。桓玄称帝后，一日，刘裕晋见桓玄。桓玄认为刘裕风姿骨相不凡，是人中英杰。桓玄皇后刘氏慧眼识人，对桓玄说：“刘裕走路犹如龙行虎奔，两眼炯炯有神，不同凡俗，恐怕日后会威胁到你的皇位，不如将他尽早除掉，以免后患。”桓玄说：“如今我正要扫平中原，他还是有利用价值的，等他帮我成就大业除之不迟。”一次，中兵参军刘毅与何无忌商量伐桓之事。何无忌说：“如今桓氏力量仍然很盛，谋求推翻他不知能否成功？”刘毅说：“天下强弱之势，自有其本身的原因，如果失去正义，虽强亦会变弱，如今最大的困难是缺乏领头的人。”何无忌说：“天下何愁没有英雄！”刘毅说：“我看刘裕正是这样的人才。”何无忌笑而不答，回去告知刘裕。他俩随即与刘毅共同谋划。计划谋定后，刘裕与何无忌随即纠集武士百余人，何无忌身着传诏使者官服，说有皇帝诏命在身，进入京口城，斩杀桓修于大街上示众，桓修部属前来救难，刘裕登上城门，对大众说：“我们奉皇帝密诏诛除叛逆之党，如今桓玄脑袋可能已被砍下在建康城示众了。诸位是大晋臣子，此时前来有何事？”众人相信刘裕之的话是真的，纷纷返回。随后，大家推刘裕为盟主，总督徐州军政大事，安排各路领兵，号召各地反桓将领响应，一场讨桓大战很快在各地打响，桓玄闻讯非常恐惧。有人劝桓玄：“刘裕一伙势单力薄，全是乌合之众，反叛不会成功，陛下何足忧虑？”桓玄说：“叛军将领个个器宇不凡；刘裕确为一代英雄；刘毅家无斗石储粮，赌博时却能一次下注百万；何无忌酷似其舅刘牢之。这些人共举大事，怎么能说不会成功？岂可小看！”于是桓玄决心退出建康，并挟持晋安帝一路退到江陵。刘毅、何无忌等率领各路大军追击桓玄。刘裕率兵进入建康后，重要决策一概委托尚书右仆射刘穆之处理。刘穆之针对当时弊政，大胆革新，刘裕本人则以身作则，无以法禁立威于朝廷内外，于是百官皆严守职责，很快使过去不良风气大行转变。桓玄最后逃入蜀地，益州都护冯迁在枚回州将桓玄斩首。冯迁抽刀要杀桓玄时，桓玄急忙拔下头上的玉钗送他，说：“你是何人？竟敢杀太守！”冯迁回答说：“我杀的是天子的贼人。”遂将桓玄斩首，又杀了桓石康、桓浚、庾赜之。公元四〇四年，晋安帝在江陵复辟，不久迁回建康。刘裕功高盖世逼恭帝禅位自立马帝刘裕诛除桓玄后，于西元四〇九年继又领兵讨伐南燕，斩南燕国王慕容超。同年，刘裕领兵讨伐据守广州、四处作乱并有意进攻建康的贼寇卢循，屡伐屡胜，卢循被逼逃到交州。交州刺史散发全部家财犒赏士兵围攻卢循，卢循知道大势已去，先毒死妻子儿女，然后又将不能与其随死的随从、小妾、歌伎杀掉，最后自己投水自杀。西元四一七年，刘裕率兵北伐后秦帝国，一路战无不胜，后秦各地守将均望风归降。刘裕部将王镇恶进入长安，后秦皇帝姚泓想出来投降，其子佛念十一岁，对父皇说：“投降亦不免一死，不如自杀，以免受辱。”于是佛念登上宫墙，跳下摔死。姚泓带着妻子儿女、文武大臣向王镇恶投降，王镇恶将他们投入监狱，安抚全城百姓，军纪严明，从此人民安居乐业。攻下后秦后，刘裕留下次子镇守长安，自己领兵东回建康。东晋安帝授予刘裕相国之职、宋公之爵及九卿殊礼。西元四一八年，刘裕派中书侍郎王韶之与晋安帝左右之人密谋毒杀安帝，并立琅邪王司*为帝，庙号晋恭帝。晋恭帝登位后不久，即诏命刘裕晋封为宋王。位居一人之下万人之上的刘裕，至此还不知足。他总结了千年历史教训：在封建独裁政体下，功劳盖世位不称而不退，必被害；职位盖世功不称而不退，命难保。刘裕想让晋恭帝禅位于己，但又难以直接开口，于是召集宋国臣僚宴饮，席间向大家宣称：“桓玄篡夺帝位，大晋国运本已转移，我首倡大义，再次复兴东晋王朝，南征北战，平定四海，功业显着，因而承蒙朝廷赐予气九鍚（九锡，古天子赐予大功臣车马、衣服、乐则、朱户、纳陛、虎贲、弓矢、鈇铖、柜鬯竿九物）殊荣。如今我已到了垂暮之年，地位如此尊崇，但天下万物忌讳满盈，如此下去，将不得长久安宁。如今我想将爵位奉还朝廷，回京城养老，安度晚年！”臣僚们听后均未明白其意，只是照例歌功颂德一番。天晚散席，中书令傅亮出来之后，才悟出刘裕一席谈话之意，立即回转人宫见刘裕说：“臣想回京城建康。”刘裕明白其意，问要多少人护送，傅亮说十人已足。傅亮到达建康后，东晋朝廷随即征召刘裕进京辅政。刘裕到达建康后，傅亮暗示晋恭帝司*应将帝位禅让给刘裕，并自行起草禅位诏书送给晋恭帝重抄一遍。晋恭帝亦有自知之明，在自己势单力薄的形势下，欣然提笔，并对左右说：“桓玄之时，晋冈即已失去天下，是刘公力挽颓势，再使晋国延续达二十年之久。今日禅位，乃是我心甘情愿，并无勉强。”可知晋恭帝还是一位明智的人，他随即体面退位出宫，回到原来琅邪王府，文武百官集体下拜辞别。刘裕为其修建王宫养老。但后来刘裕又害怕司马氏宗族卷土重来，因而将其杀死，这大概也是封建独裁体制的政治特点之一。西元四二〇年，宋王刘裕即帝位，庙号宋武帝，晋朝历时一百五十四年（公元二六六年～四二〇年），在“君无道”的形势下灭亡，南北朝时期开始。上文中的几位主人公，都是有勇有谋之人，懂得对于权利的收放自如。放眼生活，人们也应该多多学习收放之道，舍得舍得，有舍才会有得。如果只是钻在权利的怪圈之中不懂得放松，最终只能成为权利的玩物，不值得，也成不了大事。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十一章 一意孤行自取灭亡的杨骏", "describe": "你是否认为别人的有些话自己无法接受？这是你会怎么办呢？杨骏是晋武帝杨皂后的父亲，与杨珧、杨济是兄弟。晋武帝时甚为得势，号称“三杨”，势力之大，无人可比。西元二九〇年，趁着晋武帝司马炎病情恶化，未有遗嘱，杨骏按自己的心意安插亲信。皇帝病稍缓和，见杨骏新任官员，严厉斥责说：“你为何如此专擅？”于是命中书令作诏书：由司马亮和杨骏共同辅佐朝政。得知武帝立下诏书后，杨骏即以借阅诏书为名，从中书令处将诏书取来收藏。中书监华赓十分恐惶，亲自上门索要，杨骏不给。时隔不久，皇帝再次昏迷，趁皇帝昏迷之机，皇后杨氏请求由父亲杨骏辅政，皇帝点了一下头。杨后于是口头宣布皇帝“意旨”，由中书监华库和中书令何劭写诏，任命杨骏为太尉、太子太傅、都督中外诸军事、侍中、录尚书事，身兼五大官职，独揽朝中一切大权。诏书写成后，皇后当着华貭和何劭的面呈给皇帝，皇帝看后没有说话，其时皇帝仍在昏迷中。接着，皇后催促汝南王司马亮离开京师前往封地。皇帝清醒过来，问汝南王司马亮来了没有？旁边有人说：“未到。”武帝长叹一声，讲不出话来。几日后，武帝便病逝于含章殿。太子司马衷同日继位，是为惠帝。武帝逝世后，扬骏搬进太极殿居住，由二百名武式警卫。武帝出殡时，杨骏害怕权力丧失，竟不参与葬礼，留守殿中。武帝去世才不久，皇太后杨氏为了出去眼中钉，企图谋害司马亮。亮闻讯，向廷尉何勖求计，何勖回答说：“如今举国上下人心皆归向您，您不讨伐别人，别人就要讨伐您！”杨骏兄弟杨济和外甥河南尹李斌都劝杨骏留下司马亮，杨骏不听，任由他连夜逃往许昌。杨济担心杨骏如此专横跋扈，迟早会大祸临头，便对尚书左丞傅咸说：“家兄如果征召大司马司马亮回京主持朝政，自己则辞职退隐，杨家或许还能保全。”傅咸说：“皇族与外戚，互相依靠方能平安。杨骏只须和司马亮同心辅佐朝政，不用退隐。”杨济请侍中石崇劝说杨骏，杨骏不从，他自知没有威望，便大肆封爵以收买人心。左军将军傅只致信杨骏，认为晋武帝刚刚去世，不应行赏，行赏有违法例。散骑常侍石崇和散骑侍郎何攀亦共同上书，认为太子刚刚继位，即赏赐爵位，而且规模超过晋朝初建和诸将平定东吴的功劳，并不合适。杨骏一意孤行，皆不予采纳。杨太后又促使惠帝下诏，任命杨骏太尉为太傅、大都督、假黄绂，总理朝政，朝廷文武百官都要听命。傅咸劝之：“当今圣上软弱，将大权委托给您，但天下人并不认可，恐怕这样对您不太好。周公是位伟人，摄政辅佐成王时尚有流言蜚语，何况如今圣上要比当时成王年轻得多！我以为先帝陵墓完工之后，您最好考虑辞职。”杨骏由于野心勃勃、利欲熏心，一切忠言都听不进去。傅咸屡次忠言劝诫，杨骏反而恼怒，将他迁出京师，贬为郡守。杨济特地致信警告傅咸：“谚语说：‘儿子痴呆，不吃官司。’不吃官司并不容易。您直言恐怕会掉脑袋，特此奉告。”杨骏忌恨惠帝皇后贾氏，即任命自己的外甥段广为散骑常侍，负责机要；以张劭为中护军，统领禁军。每次发布诏令，惠帝阅毕呈皇太后，然后再颁发。杨骏主政，严厉苛刻、刚愎自用，很多重要官员都对他深恶痛绝。冯翊太守孙楚对杨骏说：“你身为外戚，居伊尹、霍光之重任，辅佐皇帝，应该大公无私，一心向上，否则您将受罚而后悔莫及。当今皇族势力强盛，而您却不与他们共辅朝政，内心猜忌、独揽大权，任用自己亲信，不知大祸即将临头。”杨骏仍然不听。杨骏姑妈之子蒯钦屡次直言冒犯杨骏，别人都为他担忧。蒯钦却认为只有远离他才能避免受难。杨骏召王彰为司马，王彰不从，王彰朋友张宣子问他，为何避官不作？王彰回答说：自古以来，一家连出两位皇后（武帝先后娶杨家堂姐妹为后）的家族没有不家破人亡的。况且杨太傅亲近小人、疏远君子、专权放任，败亡就在眼前。我遇海出塞躲避还怕沾染祸害，怎敢应召为官？晋武帝不为国家长远着想，挑选的继位者不具备治国能力，辅佐大臣又不适当，天下马上就要大乱了。宫中官员孟观、李肇等都不受杨骏礼遇，于是暗中告发杨骏圆谋不轨。宦官董猛一直供职于太*中，是太*中宦官管理机构寺人监的负责人。贾后密令董猛、孟观和李肇等人策划杀死杨骏，废太后。李肇将贾后之意报告荆州军事长官楚王司马璋，司马璋欣然同意，请求入朝，杨骏允准。不久，盂观、李肇启奏惠帝，诬告杨骏谋反。惠帝于是连夜下诏，皇宫内外戒严，命令东安公司马繇率领禁卫军四百人讨伐杨骏。楚王司马璋驻守司马门，任命淮南国相刘颂为三公尚书，保卫皇宫。得知她父亲处境危险，杨太后便叫手下人用箭将信射到城外，暗中通风报信。贾后得知，认为太后与杨骏一同谋反。顷刻间，宫中军队出发，火烧杨骏府第，又命令弩于在高阎上向杨骏府宅不断发箭，以阻止杨骏军队出发。杨骏逃人马厩，在马厩被杀。孟观等人随后逮捕杨骏兄弟杨珧、杨济，张劭、李斌、段广、刘预、武茂以及散骑常侍杨邈、中书令蒋俊、东夷校尉文鸯等都被诛灭三族，死了数干人。对于杨军的下场，可以用八个字概括：忠言不纳，自取灭亡。常言道：兼听则明，偏听则暗。最为统治者只有最大范围的听取群众的意见，才能巩固自己的统治，不然的话就会落个惨下场。做人又何尝不是如此呢，所以我们应该把耳朵掏掏干净，勇敢的让别人批评自己。否则在做大事的过程中，很有可能因此蒙受损失。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十九章 实行专权谋大位的吕后", "describe": "常言道：最毒妇人心。一个女人如果想要得权，便会机尽所能，不择手段。吕后便是一个很好的例子惠帝继位七年而亡，惠帝幼子继位，是为少帝。事实上少帝并非惠帝所生，是惠帝皇后假装身孕，召来有孕美女进宫，等她产子之后即占为己有，并杀人灭口。由于少帝年幼，吕太后专权，继斩杀韩信、彭越和戚夫人母子后，又滥杀无辜，一言概之：顺我者昌，逆我者亡。吕太后想立诸吕为王，右丞相王陵不同意，说：“高祖当年杀白马盟誓说：‘如有非刘氏称王者，天下应共起诛讨之。’如今要封吕氏为王，是有违遗训的。”吕太后听后很不高兴。不久，即以提升为名夺权为实，将其降职为皇帝太傅。王陵知生命有危，急流勇退，称病辞官返回乡里。长大后，少帝得知自己身世，即扬言：“母后怎可杀我生母而夺我为子，待我长大，定为母亲报仇。”为了避免少帝日后作乱，吕后将他幽禁于别宫，藉口皇帝病重，左右之人不得觐见。不久，吕太后向群臣宣布：“如今皇帝大病不愈，头脑不清、神智昏迷，不能再继嗣大统治理天下，应当择人承位。”群臣慑于她的威势，叩头进谏：“皇太后为天下百姓着想，安定宗庙社稷，臣等顿首遵从您的诏命。”于是吕太后废少帝，秘密将其杀死。立常山（恒山）王刘义为帝，改名刘弘，从此吕太后专政。吕氏之女嫁于赵幽王为妻，但是不受宠，于是她向吕太后诬告刘友：“赵王说：‘吕氏怎可称王？我一定要讨伐吕氏家族！’”吕太后召来赵王，进京后即被安置在其官邸，并将其秘密违禁起来，不准有人给他送食物，不久赵王便饿死了梁王刘恢改封赵地，心中极为气愤，吕太后又将其内亲吕产的女儿嫁给刘恢为后。吕后则以吕氏党羽为眼线，暗中监视刘恢行动，使刘恢不能自由办事。刘恢则更恼火，冷落吕后内侄女儿，而宠串另一妻妾，吕后随即派人将那名妻妾毒死。刘恢悲愤，自杀。吕太后闻知，以刘恢因妇人而弃置宗庙重任为由，废除刘恢子继承封国权力。燕王刘建死，生有一子，本可继承父位，但吕太后将其子杀死，立其内亲吕肃王子东平侯吕通为燕王，吕通弟吕庄继为东平侯。可以看到，吕后的确是一个心狠手辣的女人，为了皇位，什么方法都使出来了。权力是一剂*，一旦拥有，没有人会轻言放弃，反而会越陷越深。要成就大事，就一定不能陷入这样的怪圈，否则只会使你得不偿失。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十章 治国昏庸无道德的灵帝", "describe": "朝廷中的党派纠纷向来都在很大程度上决定着国家的兴衰，请看下例。桓帝死后，灵帝即位，时年十三，窦太后执政，任命城门校尉宾武为大将军、前太尉陈蕃为太傅，与司徒胡广三人共同参录尚书事。窦太后在被立为皇后时，陈蕃曾经尽遇心力，所以窦太后很信任他。陈蕃与窦武同心协力辅佐王室，并召桓帝时因“党人”案被免官为民终身不许为官的天下名贤李膺、杜密、尹勋和刘瑜等人人朝，共同参与政事。于是天下士人无不延颈渴望太平。岂料，在封建专制下，总有奸佞小人靠阿谀逢迎得宠升官、贪脏枉法。灵帝乳母赵娆，整日围在太后身边，与中常侍曹节、王甫等人相互勾结，谄媚太后，取得太后信任。太后多次下诏，对他们封官拜爵。陈蕃暗中对窦武说：“为了长远利益着想，我们应该尽快除掉曹节、王甫等人。”窦武深有同感，于是结纳志同道合之士、尚书令尹勋等人共同制定计策。窦武禀报太后说：“按以往惯例，黄门、常侍只在宫内负责看守门户，保管宫内各署财物。如今却让其参与政事、掌握重权，其子弟亦并列为官，致力于贪婪残暴，致使天下喧闹不安。因此，应该将其全部诛杀、罢免，以免麻烦。”以后窦武又多次请求太后诛杀曹节等人。太后犹豫不决，此事因而长期拖延搁置。陈蕃又上奏说：“如今京师吵闹，道路喧哗，说侯览、曹节、公乘听、王甫、郑飒等人，与赵娆勾结。一同扰乱天下。大有顺着昌，逆者亡之势。陛下如不立即诛杀此等奸佞之徒，必然会发生变乱，危害国家，且祸害之大难以估量。请您将奏章向左右之人宣读，并让天下所有奸邪知道，我对他们深恶痛绝。”陈蕃、宝武等人，真是“秀才造反”，这样重大的事情不当机立断、秘密行事，却三番二次奏报太后，并公开告知奸邪之徒，这无异于自寻死路。掌握中书的宦官一得知窦武和陈蕃呈禀太后奏章之事，即将消息报告长乐五官史朱踽。于是末踽先下手为强，大声喊道：“陈蕃、宝武要废除皇帝，图谋反叛！”并连夜召集平时亲近、身强力壮的长乐从官史共普、张亮等十七人，歃血为盟，谋划诛杀陈蕃等五人。他们首先劫持灵帝。党羽曹节诓骗灵帝说：“外面情况紧急，请陛下去德阳殿避难。”乳母赵娆等人围在左右保卫，接着又劫持太后，夺取皇帝玺绶，任命王甫为黄门令，关闭宫门，切断南北两宫通道，派郑飒等人去收捕窦武。窦武不接受诏令，斩杀使者，召集军士数千人驻守都亭。听说宦官发难，陈蕃立即率领属官、门生八十余人，闯人承明门，又到尚书门。不料王甫突率兵而至，随即将陈蕃抓获，当天陈蕃即被杀。这实是自己赤手空拳送上门去让人斩杀。曹节向护匈奴中郎将张奂假传圣旨，率兵讨伐宝武。王甫率虎贲武士、羽林士卒等共千余人与张奂部队会合于朱雀门，随后赶至宫门前与窦武对阵。王甫军向窦武军大声喊话：“窦武谋反，你们身为禁兵，应该保卫皇宫，为何跟随造反者造反？陛下不记前过，先投降者有赏！”兵士们向来惧怕宦官，没有多久，所有造反的人便被擒获，无一幸免，太后随之迁往南宫。侍中刘瑜、屯骑校尉马达，均被灭族。在桓帝时被诬为“党人”而已赦免为民的李膺等贤良名士又被逮捕下狱。宦官请求灵帝以李膺等与“党人”相牵连之罪予以诛杀。当时灵帝只有十四岁，他问曹节等人：“什么是与党人相牵连？”曹节等人回答说：“与党人相牵连，就是党人。”灵帝问：“党人犯有何罪而要诛杀？”曹节等人回答说：“他们相互推举结伙，图谋不轨。”灵帝问：“图谋不轨干什么？”曹节等人回答：“要夺取国家政权。”从以上灵帝所提出的这些问题就可看出，封建独裁专政怎能不亡？结果，被杀“党人”有百余名，他们的妻儿子女全被流放边地。天下豪杰及有德行道义的儒士们，均被宦官指控为“党人”；与其有怨恨嫌隙者，亦乘机陷害，甚至稍有一点睚背小忿，均被滥诬为“党人”。就算与党人没有很大联系，也全都被处置了，牵连了共有六七百人。得知“党人”被杀，贤者郭泰暗中为之悲叹：“汉朝将亡无疑，只是‘眼看乌鸦往下落，不知停在谁家屋’！”没过多久，由于精英都被当成叛贼处置，又爆发了黄巾起义，继则三国之乱开始，汉亡。有这样的昏君佞臣，汉朝不亡才是怪事。皇帝年幼，而且高高在上，两耳不闻窗外事，再加上宦官专权，统治便岌岌可危了。生活中，我们应该多多听取别人的意见，不让自己处于闭塞的状态之中，这样才能避免少犯错误，不然的话因此失去成大事的机会，你很可能会抱憾终生。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十八章 善用人才得天下的刘邦", "describe": "项羽和刘邦的一场争夺一直在历史上颇负盛名，那么胜负的原因是什么呢？刘邦在洛阳南宫宴会上向到会赴宴者发表谈话说：“各位列侯，各位将军！请你们畅所欲言，说说我何以得天下，项羽何以失天下？”高起、王陵回答说：“陛下下令谁攻下城邑即封给谁，与部下共享利益；项羽则不然，妒嫉有功者，猜疑贤能者，这就是他失天下的原因。”刘邦说：一你等只知其一，不知其二。事实上，运筹帷幄之中，决胜于千里之外，我不如张良；镇守后方，安抚百姓，供应前方粮饷，使运送粮食道路畅通无阻，我不如萧何；统率百万大军，战必胜，攻必克，我不如韩信。这三位实是人中豪杰，是我能夺取天下的主要原冈。项羽有范增为军事，却不懂得好好听取他的意见，不能尽其用。古语有云：国以任贤使能而兴，弃贤专己而亡；为君者不在于自贤，而在于知贤和用贤。其实项羽不仅不能用人，而且不懂得仁义之道，到处烧杀抢掠，尽失民心，又怎能不失败；再说，项羽分封王侯不公、封赏大部分投降秦将为王侯、分封后使自己丧失了权力和兵力等等，造成诸多矛盾，亦为自己埋下了丧失天下的祸根。作为统治者，单凭一己之力是没有办法得天下并把它管理好的，一定要有能人的辅助。刘邦能够得权，很大程度上是因为他懂得人尽其用的道理。放眼生活，我们在做大事的时候，也应该好好利用身边的有利资源，物尽其用，发挥最大效能。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十二章 不畏*勇除害的苻坚兄弟", "describe": "“千里长堤，溃于蚁穴。”个人修身齐家拘谨细小、厚积而薄发。处理大事亦是如此。“治大国如烹小鲜”，国运衰竭往往不是因为对外作战失利、兵凶战危，而是祸起萧墙之内——君上失德、不检点言行甚至暴虐嗜下，以致众叛亲离，国邦分崩离析！承平之世易滋肇祸端，纷扰年代如不慎言慎行则极易为人吞噬？十六国时期，氐族贵族建立前秦。前秦淮南王苻生性情极其暴虐，因为小时即罹患残疾，瞎了一眼，所以特别忌讳别人言及其疾患。一次，其祖父苻洪开玩笑：“我听说瞎子只有一只眼流泪，此话当真？”苻生勃然大怒，遂刀刺瞎眼，血立时涌出，说：“这还有一泪。”苻洪大为震惊，鞭打苻生。苻生说：“我不惧刀枪，就是无法忍受皮鞭！”于是苻洪对苻生的父亲苻健说：“这孩子狂暴异于常态，尽早除掉，否则，会家破人亡。”苻健便要杀苻生，但苻健弟苻雄劝说：“孩子长大也许会知道改正，不能说杀就杀。”苻健于是作罢。苻生长大后，孔武有力，力能扛鼎，徒手与猛兽搏斗甚有勇力，奔跑起来可追上奔马，是个武艺超群的人物。当太子苻苌死后，皇后想立晋王苻柳焉为太子，这是立幼，苻健不同意，要立苻生。没几年苻健去世，苻生以太子身份即位，当年即改年号为“寿光”。群臣有不满者上奏说：“先王新死，尸骨未寒，当年即改年号，于礼法不符。”寿光帝苻生怒，杀右仆射段纯。在即位仅三个月后，苻生又杀死梁皇后及其舅父毛贵及梁楞、梁安。苻生欲任命赵俱为尚书令。因怕无辜被杀，赵俱坚称有病，不受。赵海、赵韶劝说赵俱接受任命，赵俱答：“你们想因而灭族吗？毛氏、梁氏等有何罪却被杀？我又有何功却可代其职？如果你们愿意，可以自己去干，但我不想送死！”丞相雷弱儿性刚直，见赵韶、董荣祸乱朝政，因此常在朝会时抨击他们。赵韶、董荣怀恨在心，诬陷雷弱儿，苻生听信，遂将雷弱儿和他的九个儿子、二十七个孙子全部杀死。虽然在守丧期内，苻生依旧放荡游乐，惧摄臣下，骑射频仍，锤、钳、锯、凿等凶器不离身。即位时间不长，皇后、嫔妃、大臣以至于奴仆等，共杀死五百人，且常用砍腿、断肋、锯颈、剖腹、挖胎等多种酷刑。前秦司空王堕性恪刚毅，因右仆射董荣、侍中强国阿谀逢迎而升官，所以上朝时均不理睬他们。有人劝王堕：“董荣是最受皇帝宠幸的，您应同他搞好关系。”王堕答道：“董荣是什么东西，我是大臣，竟要对他委曲求全？”董荣和强国闻知后，欲杀王堕以泄私愤。不久，天气异常变化，董荣和强国趁机对苻生谗言：“上天以天气异常来警示陛下，陛下应诛杀权贵大臣以息天怒。”寿光帝说：“权贵大臣只有大司马和司空。”董荣说：“大司马是陛下至亲，不能杀。”王堕于是被杀。洛州刺史杜郁是王堕外甥，赵韶恨他，向苻生诬告，说他图谋投靠东晋。苻生于是下令将杜郁处死。一次，在太极殿苻生宴请群臣，命尚书令辛牢任酒监。酒过三巡，苻生斥辛牢：“为何让大家坐在那里，你却不劝大家饮酒？”随即拉弓将辛牢射死。为这种小事杀大臣，苻生残忍之性令众臣胆寒！苻生发布诏书：“我为天所遣，御宇以来，无何过错，却受诽谤指责！杀人不足一千，就说残暴。可见路上行人熙来攘往，并未少见！我喜严刑峻法，你们又能将我怎样？”当时，潼关长安一带，有野兽横行，专门吃人，前后已有七百人罹难，人们因而不敢出外种田。大臣们奏请祭汜以除灾，仔生却说：“野兽饿了就要吃人，饱了就会停止，为什么要祭祀？上天难道不爱人吗，正因为有罪的人太多，所以上天替我们消灭他们。”如此丧心病狂，寿光一朝的政治残暴可见一斑。又有一次，苻生夜里吃枣过多，不舒服，叫来太医令程延诊治。程延说：“陛下没别的病，只是枣吃得太多。”苻生恼怒：你又不是圣人，怎么知道我吃了枣？于是杀死程延。还有一次苻生梦见大鱼吃蒲草，苻氏原姓蒲？再加上当时长安有这样一首歌谣：“东海大鱼变成龙，男人都当王，女人都当公。”于是生忌，杀太师、尚书广宁公鱼遵及其七个儿子、十个孙子。苻生津偿欢饮达旦，整月整月不出宫门，许多奏折都不批阅，束之高阁。而且往往是在喝酒喝得酩酊大醉、不醒人事时决定国家大事。皇帝如此，属下于是更加为所欲为，飞扬跋扈，欺上瞒下。皇帝赏罚无度，且常在醉中杀人。因瞎了一只眼睛，全朝上下所以忌讳说“残、缺、偏、只、少、无、没有”等字、词，因口误而被杀者无以计数。苻生喜欢给活马、活牛、活羊剥皮，爱用烫开水给活鸡、猪、鹅、鸭褪毛，然后将它们几十只一群赶到殿前。有时甚至剥去人面，然后迫使他们歌舞，以此为乐。太史令康权对苻生说：“近日天象异常：昨夜空中有三月，火星侵入天王星座，与‘东井’星相连；自上月上旬以来，天气阴沉不雨。这些皆预示即将发生臣下谋害君主的灾祸。”很显然，这又是一次借天象示警，其实是想借机逢迎苻生噬血本性。如果成功，则必又是依次腥风血雨的屠戮！不料，这次苻生大怒，骂这是妖言惑众，将康权杀死。这次苻生算是第一次明智杀人。这种以莫须有罪名企图陷害他人的奸贼，死有余辜。饶是如此残暴治下，苻生还以为这是理所当然，他召集群臣开会，问身边官员：“自我治理国家以来，你们在外面都听到了些什么？”有人回答：“治国英明，赏罚公平，天下的人都诬歌开明盛世。”可实际上前秦的皇亲国戚、元老勋臣几乎已被苻生杀尽，文武官员度日如年。苻生大概认为，皇帝的任务就是杀人，文武百官和民众，就如同皇帝所喂养的家禽，随意宰杀也无妨。终于有一天，众叛亲离，大祸临头了。一次苻生夜里对侍女说：“苻法兄弟不可信，天亮除掉他们。”侍女迅即告知东海王苻坚及清河王苻法。为求自保，苻法和御史中丞梁平老以及特进光禄大夫强汪率领数百勇士潜入云龙门，苻坚和侍中尚书吕婆楼率领部下三百人擂鼓呐喊跟随在后，宫中禁卫兵纷纷投奔苻坚，可见，苻生已完全失去民心。苻生还在醉梦中，苻坚的士兵已到跟前。苻生惊劾地询问左右：“他们是什么人？”左右侍从回答：“贼！”苻生厉声：“为何不跪下？”苻坚士兵大笑。苻生又叫：“还不赶快跪下！再不跪下斩首！”苻坚士兵将苻生带到另一房间，宣布废黜他为越王，不久还是将他杀掉。全国上下自百官乃至平民，无不拍手称庆。苻坚请苻法即帝位，苻法说：“你是嫡子，而且贤能，应为帝。”苻坚谦让道：“哥哥年长，应该即位！”文武百官均叩头，请苻坚即位。苻坚随即将苻生宠臣、帮凶、中书监董荣及左仆射赵韶等二十余人斩杀示众。至此前秦在苻生的残暴统治之下解脱出来，新皇帝苻坚励精图治，雄才大略，终于统一了黄河流域。“得道多助，失道寡助”亚圣孟子言犹在耳，为人君者如不修明政治、治下严整、如不检点自己，必人和尽失，戾气横生，国事糜烂，终致祸起一发不可收拾！祖龙以来，上至桀、纣、周幽，下至汉桓、隋炀，亡国之君无出德丧而失民意从而失国者。纵孔武有力如苻生者，还是逃不了天怒人怨、身死人手的下场！可见人心向背于国于人君的重要，亦可见慎言慎行实在为成就大事者之必修！为君之道如此，为人为事亦莫能外：不积跬步何以致千里，善小不为何以道德昭著，一屋不扫何以横扫天下？见微知著，伟大往往寓于平凡，君不见九层之台起于垒土，合抱之木起于毫末？故成大事，理应如此！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十七章 用兵如神重攻心的荀况", "describe": "战争一直是一个比较严肃和敏感的话题，自古人们便在这个方面倾注了很大的心思。荀况，赵国人，曾经与临武君在赵孝成王面前讨论军事与用兵问题。赵王说问：“军事的要领是什么？”临武君答说：“上得天时，下得地利，或后发制人，或先声夺人，这就是用兵的要领。”苟况说：“不，我听说古代用兵的道理：用兵打仗的根本，在于使民心一致。弓箭不协调，即使羿也不能射中目标；驾车的六匹马配合不好，就是高明的车手造父也不能把车赶很远；百姓与朝廷离心离德，就是商汤、周武王也不能战胜桀、纣，统一天下。所以，善于争取民心的人，才善于用兵打仗。用兵的要领，在于争取民心。”临武君说：“不对，用兵打仗，所重视的是利用有利条件，所运用的是权变诡诈。善于用兵的人，用起兵来神速如闪电，神秘莫测，没有人知道他会从哪里发动进攻。孙武、吴起就是用这样的方法得到天下。”荀况说：“不对，我所说的民心一致，指的是民心拥护的军队，是仁人的军队，而你所重视的，则是权力、谋略、形势和利害等等。其实，仁人的军队，是不可欺诈的，那些可以欺诈的军队，是懈怠、袒胸露腹、没有军容的军队，是君民上下之间关系十分散乱、离心离德的军队，是残暴不仁的军队。所以，以桀欺诈纣，可能还有侥幸取胜的机会。若以桀欺诈尧，就好比鸡蛋碰石头，赴汤蹈火，一进去就焦烂沉没了。所以，仁人的军队，上下一心，同心同德，臣属对待君主，下级对待上级，就像手臂保护脑袋和胸腹一样。对这样的军队，无论你用什么方法袭击，其结果是一样的。况且仁人当政，君民关系十分融洽，君爱民，倾听民众呼声，民拥君，下情上达，君主耳目所及，在任何大小的地方都能够达到尽可能远的范围。他一定能够做到耳聪目明，有所戒备，全国协调一致。所以仁人的军队，集中起来，就会成为井然有序的战斗集体；散开来，就会成为整整齐齐的战斗行列；摆开横的阵势，就像莫邪剑的刀刃一样，一碰即伤；纵的队势就像莫邪剑的刀锋一样，一碰即溃；在队伍站着不动、摆成圆形或方形的时候，就像磐石一样，碰着它就要被撞得头破血流，败下阵来。百姓看自己的国君，就好像受刑一样难受，像看见仇人一样，分外痛恨。和暴君相比，百姓自然更喜欢和仁人的军队亲近，就像喜欢芬芳扑鼻的香草一样。即使像桀和跖那样的人，难道他们会肯替讨厌的人去残害他们所喜爱的人吗？这好比让一个人的子女，去伤害他们的父母一样，他们一定没有办法下手，又怎能欺诈得了呢？所以，仁人当政，国家就一天比一天强盛，诸侯争先恐后前来归顺，同他作对的就要被削弱，想要反抗的就要被毁灭。《诗经》说：‘武王出师，威严虔诚，打旗举斧，势如烈火，谁敢阻挡。’说的就是这个意思。”赵孝成王和临武君听了，都说：“说得太好了！那王者的军队应该采用什么方法去培养和训练呢？”苟况说：一个国家强盛与否很大程度上取决于国君是否贤明，只要注重礼仪，就能治理好国家，不然的话就只能走向衰弱，这不是没有道理的事情。在上位的人有威信（仁政）下位的人就肯为他出力；在上位的人没有威信（暴政），在下位的人就不肯替他出力；而这也就决定了国家是否强盛，上下同心是非常重要的，这就是治理国家的一般规律。齐国人注重以武力技巧攻击敌人，并且规定：获得一个敌人脑袋，就赏给八两银子（不问战争胜败如何），这样的奖赏是放弃了战争胜败这一根本问题。这对付小而脆弱的敌人，可能尚可勉强使用，但对付强大的敌人，便要失败了。这样的用兵，就好像天空随时可能翻覆的飞鸟一样。再也没有比这更弱的军队了，这和到市场上去雇佣市民来打仗差不多。魏国的武卒按一定的规矩选拔：穿着上、中、下三段炉甲，操纵着能发十二石重量的弩，背着装满五十支箭的箭袋，扛着戈，戴着头盔，佩着剑，背着三天粮食，一天走一百里路。考试合格的，就免除赋税，还分给好住宅和田地。经过几年，士卒身体就衰弱了，而免除的不能剥夺的。资源有限，因此以后重新挑选新的武卒，就没有办法在享受和以前一样的待遇了。所以，魏国国土虽然很大，它的赋税却很少，这会使国家陷于危境。秦国土地虽然狭小，对人民却十分的残酷。胜仗则奖赏，败仗则施以刑罚，就是说百姓除了为统治者打仗，没有什么别的得到好处的机会。让百姓根据功劳大小和奖赏多寡来确定上下级关系，斩获五个敌人就可以在本乡役使五户人家，这是长久的兵多势强的办法。所以秦国才能连续四代每战必捷。因而齐国的重武力技巧之卒、魏国的武卒、秦国的精锐之卒、齐桓公与晋文公有纪律的师旅和商汤、周武王的仁义之师是环环相扣的，这其中最后一个军队又是最强的，没有办法轻易战胜。前面所列举的几个国家的军队，都是求赏图利，以雇工或是从事贩卖生意的办法所集合起来的军队，他们不懂得尊重上级、遵守纪律、崇尚名节的道理。重视威势、欺诈，崇尚功利，不可能使军队持久强大。如果诸侯能用仁义的道理去培养教化军队，就能强大军队，使大家一心一德。用欺诈对付欺诈，尚有巧拙之别，用欺诈的方法对付一心一德、仁义的军队，就好像蚂蚁撼树一样的艰难。这也是为什么商汤、周武王讨伐桀、纣时，指挥起军队来，就像拱手作揖那么容易，那些欺诈*的国家没有不望风归顺的，除掉桀、纣就如同除掉独夫民贼一样使人心大快。所以军队完全能同心同德，能制伏天下。否则，那种招募来、用威势逼迫的、讲究功利的士兵，胜败无常，强弱不定，存亡无时，称之为盗兵，不是君子所要的兵。赵孝成王、临武君听得入神，又问荀况如何为将。荀况说：智慧没有比摈弃惑更高的了，行动没有比无过失更正确的了，事情没有比无悔恨更好的了。所谓为将的六术：军队的制度、命令，既要严明又要威重；奖赏刑罚，既要果断又要准确信实；营垒辎重，既要周密又要牢固；进退转移，既要安全又要稳重，既要紧张又要迅速；侦察敌情，既要隐蔽又要深入，还要反覆确实；遇到要和敌人进行决战，一定要采用有把握的打法，不采用无把握的打法。所谓为将的五权：不要只用自己喜欢的人为将，而排斥你不喜欢的人；不要只乐于求胜，而忽略了可能造成失败的因素；不要只对内威严，而对外轻敌；不要只看见有利的一面，而不顾不利的一面：考虑事情要做到深思熟虑，使用财物不可吝啬。所谓为将的三至：领军在外，有三种情况可以拒绝听从君命：宁可杀我，但不可使守备处于不完善的状态：宁可杀我，但不可让军队去打没有把握的仗；宁可杀我，但不可让军队去欺诈百姓。所谓为将的至臣：接受君主的命令，统帅三军，当三军安排已定，百官任用就绪，一切装备齐全，不能因苟从君命而自喜！亦不能被敌人激怒。所谓为将的大吉：采取行动之前，必须周密考虑，认真对待，慎终如始，始终如一。一切事情之所以成功，就在于慎重，之所以失败，就在于怠慢。所以慎重过于怠慢就获胜，怠慢过于慎重就灭亡。计谋措施超过了你要达到的目的，就会顺利；你的打算超过了计谋，就会有危险。攻战如同防守，行军如同打仗，有了战功，要把它当做侥幸得到的。所谓为将的五不旷：认真谋划，不要松懈；认真做事，不要松懈；认真对待官吏，不要松懈；认真对待群众，不要松懈；认真对待敌人，不要松懈。只要按这六术、五权、三至、至臣、大吉和五不旷去领导仁人的军队，做到严肃认真、没有疏忽，这就可说是无敌于天下的将军了，就能用兵如神了。临武君说：“太好了！那么请问仁者军队的制度应该如何？”苟况说：“将军、驭手、文武百官、士大夫都能死在自己的岗位上。听到擂鼓就前进，听到呜金就撤退；服从命令是最首要的事，获取战功反成次要的了如果不服从命令，那么和犯罪是没有什么两样的。我所说的人民的军队：不杀害百姓，不践踏庄稼，对投降的敌人不擒缚、不杀害、不虐待，对顽强的敌人绝不赦免，若是杀人，不是壳老百姓，而是杀那些祸害老百姓的人。百姓中如果有救护敌人的，那他也是敌人。敌人放下武器的得生，拚死抵抗的就得死，前来投降归顺的就给予赏赐。微子启（商纣兄，后归顺周武王）归顺以后，就封他在宋国，对曹触龙这样不肯投降的人，就在队伍面前斩首示众；纣王统治下的百姓来归顺周朝的，在生活上同周朝百姓一样丰足。所以周武王赢得了远近人的心，大家都认为他是一个明君。不论多么边远偏僻的小国，也都派使者来表示臣服，以求安居乐业；四海之内成为一家，凡是通达的地方，没有不归顺服从的。仁者的军队，只是讨伐不义的人，并不会趁虚而入，获得不正义的胜利。取得胜利，攻心为上。不毁灭城市，不搞偷袭，不在攻占的地方驻军，出兵打仗不超过一定时间。这样一来，动乱的敌方的老百姓就会愈加不满意他们原来的统治者，而欢迎你去执政，盼望你的到来。”临武君说：“说得太好了！”陈嚣感到疑惑，问苟况说：“先生谈论军事，常常把仁义做为根本。仁就是爱人，义就是按理办事，既然如此，还要用兵干什么？凡是拥有军队，不就是为了争夺？”荀况说：“这不是你所能了解的。讲仁的人主张爱人，讲义的人按理办事，正因如此，他才憎恨那些危害人民的和那些作乱的人。用兵是为了禁止残暴、消除祸害，不是为了争夺权力和财产。”从这个故事中我们可以看到，要取得战争的胜利，一味的进攻并不是唯一的办法，民心向背才是胜利的关键所在，正所谓得人心者得天下，不是没有道理的。在实际生活中，又何尝不是如此呢？用一颗仁义的心去对待别人，别人自然也会对你友好，还有什么事情是做不到的呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十五章 尽施酷刑得恶果的商鞅", "describe": "你是否在为人处世方面有些过火，你是否不在意别人的意见？商鞅任秦相时所施刑律极严酷，曾在渭河岸边审理囚犯，杀死无数，鲜血染红渭河水。任国相十年，怨恨他的人不下数千。一天，赵良来见商鞅，商鞅问他与五谷大夫百里奚相比谁更贤良，赵良说：“千人唯唯诺诺，不如一人敢于直言抗争。您如果承诺不处死我，我将以实相告。”商鞅应允了。赵良说：“五羧人大百里奚，原是楚国一个奴仆，秦穆公将他从一个养牛人擢升到百盲之上，秦国境内无有可比之人。任国相仅六、七年，他就东伐宋国取得胜利；又安排了晋国的三任国君，并使秦国得以免受楚国的侵犯。身为国相，疲劳了也不坐车，即使酷暑炎夏，共车上亦不张伞盖。到全国各地巡视，从不带大批车辆随从武器戒备。他去世后，秦国上下都异常悲痛。而您，主要是靠了国君宠信的小臣景监的荐引才会被秦王接见。后来你主持国政，欺凌贵族、残害百姓，公子虔受你割鼻之刑、公孙贾被你处以黥刑。《诗经》上说：气得人者兴，失人者崩。‘由此可见，你的所作所为都是不得人心的。您每次出门，总有满载甲士的车辆随从和强壮的兵士护卫，将士持戈执戟在你的车旁夹道相随，保护措施缺少一项您就不敢外出。《书经》说：’恃德者昌，恃力者亡。您已危如朝露，却仍在贪图商于的富庶（泰孝公曾将商于地区十五座城邑封给商鞅），以独专秦国之政为荣，却让百姓更加怨恨您。秦国能容纳您的人可真是太微乎其微了。”商鞅不以为然，五个月后，秦孝公去世，太子秦惠文王继位，公子虔的党徒乘机控告商鞅图谋造反，于是惠文王下令逮捕商鞅，将其车裂示众，灭绝全家。这就是商鞅苛法严刑、积怨太深、物极必反的结果。作为统治阶级，商鞅要做的应该是尽力巩固秦国的政权，而不是一味的实行酷刑，搞得人民怨声载道。而且当有人对他提出忠告时，他不但不听，反而一意孤行。生活中，做人应该多听别人的意见，不是完善自己的言行，这样才能尽量避免少犯错误，尤其不能让这些错误影响到你的大业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十三章 广开言路纳贤言的宋仁宗", "describe": "当你让别人对你提意见的时候，你的心里真的十分乐意吗？答案可能是否定的。一天，仁宗对辅臣们说：“近期因西北边境备战，紧急召募军队，匆忙调运军粮，虽然增加了赋税，但经费仍然不足。加上太平之日甚久，获取官职的门路很多，人浮于事、政务混乱、官员多、职位少。地方长官甚少治绩优越者，边境将帅也少有称职者，难道是制度不够完善，不能因时而变？或者是选拔官吏办法不什理，对下面的人产生不了激励作用？西北边境多事，敌情变化无常，可是进言中讲稀奇古怪的空谈者多，而陈述长久有效办法者少，朕认为要解决当前的问题，需要全盘考量和筹划，大家有什么别的意见？朕想听到有关朕自误的意见，左右大臣有无奸佞结党营私之事、朝廷内外有无阴险狡诈之事、州郡官吏有无残害虐待百姓之事、有无让百姓感到不便的法令，以及关系朝廷安危之事，都可以详细陈述上报。”翰林学士张方平立即逐条对答：过去因西夏不尊王命，诸路增设禁军约四十二万余人，加上前三朝原有士兵共八十几万人，此外尚有乡兵义勇；州郡厢军、诸军剩员等等。如此众多军队，不仅造成国家财政困难，而且是酿成天下祸害的根源，不及早设法解决，以后就很难办了。希望皇上严令各地停止招募军队，命令各路转运使、提点刑狱，分别恰当处理所辖部队中的老弱病残军士，以安抚军心。如今人官途径，未经号核，专靠攀缘权贵侥幸得官，请令中书省、枢密院各自将逐年各类人仕的名目和人数统计出来，挑出当中的徇私舞弊者，并制定一些严厉的法令。臣听说先朝将帅大臣的子孙中，有许多终生为官者，如今自少卿监以上的官吏，每年均能任命一个子侄为官，实在过份。太祖、太宗时朗，文武官员，不以年限、资历顺序升迁，只要名符其实、有德有才，即可破格提升，无才者，即使十年、二十年也得不到提拔，其中担任监当或知县、通判、知州的人，有的连任几任亦未得提升，因此当时的人都能自勉，知道没有功劳就不能升迁。然自祥符年间以来，逐年放松了升迁标准，使得任何人只要三年任期一满，马上按磨勘法的惯例要求提升，不分贤与不肖，这样便失去了公平。希望陛下逐渐改变这一制度，对其中符台磨勘法应该升迁的，必须要有可以表彰的功绩，或者由朝廷特别下敕挑选并由大臣保举者，才可以升迁，如此才能充分体现皇上急切需要人才和爱护民众之意啊。至于将帅，有才者应当长期在职。太祖、太宗时任用李汉超、郭进等人达二十年之久，短的亦有八、九年，对这些人应该原谅他们的小过，不轻易变更调动。如今则不同，武臣担任边防之职，称为边任，并以此作为起家的资本，有的历任边官未曾有过寸功，没有几年就担任横班、刺史、防御使、团练使、廉察等官。总之，只要是能够将过往官员居住的旅舍弄得很舒适，招待好来往官员，搞好人际关系，就被认为有才。再加上调动频繁，甚至连山川地形尚未来得及了解，军官士兵尚未来得及认识，吏民百姓的风俗习惯尚未来得及熟悉，就又调走了。希望陛下借鉴太祖、太宗惯例，以重爵赏赐有功者，以期建功立业，让官员久任其职以观察实效，这也是驾驭将帅的一种方法。再则，臣观古今治乱变化的原因，上下同心是一个很重要的方面。上下之间离心离德、上贪下苦、上专下辱，事情再小也会失败。近年来，朝廷引入任用不少轻浮阴险狡诈之人，控制了言路，违背道义的得到称誉，能说会道谗毁贤良的视为忠臣，是以形成陋俗。在朝中的言事宫，在地方上的按察官，他们大多是从别人的闺门隐私和很久以前早就被宽赦的事情中发难，于是各类奸邪小人，下至小吏僮仆，都窥测时机以求得逞，敢于犯上，制造种种罪名加害别人，朝廷也接受并加以推行，如果爱憎不明，国家还有什么希望！因此，从将相以下官员至卿大夫，都惶恐不安，一言一行都怕招致别人议论，只得苟且因循，以求免遭诽谤，这样怎么可能施展全部精力和能力为国办事！愿陛下留神，务必虚心听取各方不同意见，使朝野上下能相互沟通。臣认为要想上下一致，关键在于审慎地听取和采纳众人意见。仁宗看过奏章，惊异张方平的才干，写“文儒”二字赐之。这时，开封府代理知府、右谏议大夫、代卿史中丞包拯对仁宗说：“朝廷大臣的俸禄、权利，过于优厚，希望陛下加以裁抑。多年以来，制敕刚公布，不到一月就更改，政令刚实行，又随即追改，失去了威严性，如果这样，赏罚怎能起到制止或勉励的作用？以后要臣僚们对国家提意见，提出后必须先下令在中书、枢密二府讨论，能长久推行才颁布，不能老是朝令夕改，让朝廷失信于民。”后来，提点江南刑狱、度支判官王安石献万言书，大意是：如今国家财力日益穷困，社会风气一天比一天坏，其根源就在于不知道如何建立严格的法令制度之故。应该仿效先进治国之道的精神实质，如是我们所进行的改革，就不致于震惊全国，引起全国舆论哗然，因为这本来就是符合先进治国之道的。其实国家人才无不足由君主造就而成。所谓造就人才，不外乎是教育、养士、选拔、任用等方面都需要有好的办法和制度。如今的教育不但不能培养造就人才，反而加速束缚摧残人才，用条条框框来限制思维，使人们不能成才。依靠天下的人力、物力来为国家创造财富，并用天下的财富来供给全国的需要。自古以来，理财不得法，祸患便不断。但是如今，人才已经不足，而且乡村里巷之间很少有可用之才，这不但不能推行先进的治国之道，对于国家的重任、疆域的守卫，也不能有好的建树。陛下怎能永远依靠上天而没有盛世可能毁于一旦的忧虑？臣希望陛下能借鉴漠、唐、五代乱亡的原因，警惕西晋武帝苟且偷安、因循守旧所造成的祸害，明令大臣们讨论，如何才能为国家培养人才，作到胸有定见，逐步实施，务必符合当前形势的变化，那样，国家才会人才辈出、蓬勃兴盛。宋仁宗是幸运的，他的周围有一大堆敢于说出真实想法的忠臣。我们经常会听到一些评论，或是关于自己的，或是关于别人的。要成大事，对于所听的，不管是有关什么，只要是对的，我们都应该用宽容的心态去对待，而不应该凭一时之气犯下不可饶恕的错误。毕竟，群众的眼睛是雪亮的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十六章 老谋深算成大业的吕不韦", "describe": "当你想得到某样东西的时候，你是选择直接索取，还是迂回一下以取得更好的效果呢？秦国太子安国君的正妻华阳夫人没有儿子，妾夏姬生有一子名异人。异人做为人质住在赵国。由于秦国数次攻伐赵国，赵国对异人便渐渐冷淡怠慢，且异人身份属于秦国王族后裔中的庶出于孙，从秦国送来的生活用品不裕，所以生活困顿，情绪不佳。阳翟巨贾吕不韦，恰好来到赵国邯郸，见到异人，认为“此奇货可居”，于是就专程前往拜访异人，说：“我能光大您的门庭。”异人嘲笑说：“先光大自己的门挺吧！”吕不韦意味深长的说：“您的门庭光大之后我的才能随之光大。”异人听后，知其话中有话，就请他坐下深谈。吕不韦说：“秦昭王现在年事已高，太子安国君最宠爱华阳夫人，但夫人无子。你们兄弟二十多人中，您的长兄子俟将成为合法继承人，有名的士仓又在旁辅佐他。”异人说：“那怎么办？”吕不韦说：“只有华阳夫人能够决定王位继承人。我虽贫寒，但愿拿出千金，西去泰国为您游说，争取立您为继承人。”异人说：“你的策划如能成功，我愿分一半秦国的土地给你治理。”吕不韦就给了异人五百金，作为在邯郸广交朋友与宾客的费用，又另用五百金购买珠宝珍玩带去秦国。先去求见华阳夫人的姐姐，请她将这些贵重礼品献给华阳夫人，并趁机称赞异人贤能，说他结交的宾客朋友遍天下，并且很有孝心，经常日夜哭泣思念太子安国君和华阳夫人。随后又请华阳夫人姐姐对华阳夫人说：“容貌美丽的人老了，宠爱就会随之失去。现在夫人受到太子的宠爱，却没有儿子，如果不趁风华正茂的时候赶快在庶子中挑选一位既有才能又很孝顺的孩子为嫡子，年老色衰之后，再想说话就不管用了。现在可以看出，异人在诸子中最有才能，而且自知排行居中，不可能被立为嫡子，夫人如果在此时立他为嫡子，那么你们都可以确保自己的地位了。这样，方是夫人的固宠之道。”华阳夫人听姐姐这样一说，认为言之有理，便找机会对太子说：“异人很有才能，来来往往的秦、赵使者经常称赞他。我不幸没能给您生个儿子，想收异人为我的儿子”太子答应了华阳夫人，并刻了玉符作为立异人为嫡子的凭证，同时赏给他很多财宝，请吕不韦做异人的老师。异人从此受到列国诸侯的赞誉。吕不韦娶了邯郸的一位美貌女子为妻，等知道她有了身孕之后便请异人来家中饮酒，异人见了这位美女顿生占有之心。吕不韦当时佯装生气，但不多时，吕不韦就把她送给了异人，没有多久即生下一子，起名为羸政（即泰始皇）后邯郸被秦军包围，赵国要杀作为人质的异人，吕不韦用黄金贿赂看守，使异人逃到邯郸城外的秦国军营中，得以回到秦国。之后吕不韦又送异人之妻和子回秦。异人回秦后，随即穿着楚装拜见华阳夫人，被立为太子。昭王子安国君秦孝文王，即位后三天去世，异人继位，庙号秦庄襄王。吕不韦在秦庄襄王在位三年内任国相，襄王死后，其子（实为吕不韦子）秦赢政即位，即秦始皇。秦始皇继位后他被尊为相国。秦始皇十年，因其涉及缪毒案，被免去相国职。吕不韦机关算尽，把异人一步步引入自己设计的圈套，最终成就了自己的霸业，但是结局也是可悲的，最终败于自己儿子之手。类似的人并不少见，他们往往计划周详地实现自己的计划，始终处于一种算计人的生活状态之中，活得很累。成就大事，我们并不倡导若此，而是应该采取适当的尽量利人利己的方法。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十二章 为虎作伥终食恶果的张彦泽", "describe": "你是否做过一些亏心事？这些事是否又损害到了别人的利益呢？后晋高祖石敬瑭去世，其侄（后收为养子）齐王石重贵继位，想独立于契丹，颇有民族气节。契丹皇帝辽太宗大怒，遂决定入侵后晋。岂料后晋军队节节败退，后晋元帅杜重威及彰德节度使张彦泽等派合门使高勋把投降书送给契丹请求投降，因此，其他许多地区的后晋军队亦相继投降契丹。契丹辽太宗统领军队从刑州、相州向南进发，让杜重威带着投降部队随行，派遣后晋降将张彦泽带领二千骑兵先去攻取大梁，再安抚官吏百姓，任命翻译官傅住儿为都督。张彦泽为虎作伥，自封丘门攻入京师大梁，后晋将领李彦韬带领五百禁兵迎敌，未能抵挡住，张彦泽兵逼宫城明德门，一时城中大乱。齐王石重贵在宫中放火，张彦泽从宽仁门送来辽太宗给后晋的信，对他进行安抚，并要求召见后晋宰相桑维翰。后晋齐王下令灭火，打开全部宫门，与太后、妻子以及全体亲属，巨捆双手向契丹辽太宗投降，派儿子捧着传国玉玺及金印前往迎接辽太宗。此时傅住儿入宫宣读辽太宗命令，齐王石重贵脱下黄袍，穿上白衫，再次叩拜接受诏令。张彦泽以齐王名义召见桑维翰。有人劝桑维翰逃走，桑认为他不该逃走。张彦泽在宫中俨然皇帝，坐着接见桑维翰。桑维翰斥责张彦泽说：“齐王仁慈，去年从罪犯中把你挽救出来，又给你官职，你怎么能忘恩负义？”张彦泽一时无言可答，下令囚禁桑维翰。张彦泽一入京城，即下令士兵大肆抢掠杀人，大乱两天才停止，京师被抢劫一空。他住宅的宝物堆积如山，并自以为有功于契丹，日夜饮酒作乐，跟随出入的侍从达数百人，旗帜上写着“赤心为丰”，见者无不耻笑。士兵抓来的人，他从来不问犯有何罪，只是瞪大眼睛竖起中指，就将人押去斩首。张彦泽素与后晋合门使高勋不和，一日乘醉来到高勋家中，将其叔父和弟弟杀死，尸体扔在门口示众。同时张彦泽还下令齐王行重贵迁往开封府衙，一刻也不得停留。齐王想把宫中金银珠宝带走，张彦泽不允，反将其中最珍奇的拿走，其余的封存留给契丹王。另外，齐王和太后呈送给辽太宗的奏章，都必须事先经张彦泽过目。张彦泽又杀死后晋宰相桑维翰，然后用带子勒住桑维翰的脖子，报告辽太宗说桑维翰自缢而死。辽太宗无限惋惜地说：“我并不想杀桑维翰，他何必如此！”下令优厚抚恤桑维翰的家属。辽太宗安抚后晋齐王、官吏和百姓，对民众说：“我也是人，大家不要害怕，我会让你们得到休养生息的。我本无心南来，是汉人士兵引我来到这里的！”高勋向辽太宗控告张彦泽为非作歹，杀害他的家人。辽太宗也不喜欢张彦泽的所作所为，即下令将他和傅住儿一起逮捕，然后向官员宣布张彦泽的罪状，问：“该不该处死？”民众都说：“该处死！”老百姓们还争着控告张彦泽的罪行。辽太宗于是下令在北市处死张彦泽和傅住儿，并令高勋监斩。张彦泽以前所杀害的士大夫子孙都腰系麻带，手执丧棒痛哭。然后辱骂张彦泽，并用丧棒抽打张彦泽的尸体。高勋让人将张彦泽的手腕打断，脱去锁链，再剖开胸膛挖出心脏祭奠死者。市民争着砸破张彦泽的头挖出脑髓，把他的肉切成小块块吃掉。群众对其痛恨之切可见一斑。虽说辽统一中原是一个历史趋势，但是作为大汉子民，人们还是没有办法容忍张彦泽的所作所为，这反而最终让辽太宗唱了红脸。所以及时要成大业，最好不要做一些对不起大众利益的事情，这样反而可能会使亲者痛，仇者快。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十一章 治国有道的明太祖夫妇", "describe": "相信大家都看过很多以明代为背景的历史剧吧，那么明太祖是如何治国的呢？元朝之灭亡自一二七六年攻下南宋临安灭了南宋至二三八八年为朱元璋所代为止，元朝共历时九十二年，与唐、宋相比是一个比较短暂的朝代。但是元世祖忽必烈称得上是一个雄才大略的皇帝，勤俭朴素、纪律严明、励精图治、国泰民安、国强民富，但以后则一代不如一代。元世祖统治中国十九年，成宗十三年，武宗四年，仁宗九年，英宗三年，泰定帝五年，明宗未及一年，文宗二年，宁宗一年，顺帝三十六年。其实元世祖以后由成宗至宁宗都是昙花一现的皇帝，大多在二十至三十岁即死，其中宁宗实际在位仅四十三天，死时年仅七岁。英宗被杀死，明宗从其施政演说来看是一位英明有为的皇帝，但在位仅七个月即被奸臣毒死，朝廷内部争权夺利十分激烈，奸臣、贪官污吏横行。顺帝虽然在位达三十六年之久，但前期也是在朝廷内部争权夺利中度过，后期则疏于处理政务，每日荒淫游乐，再加上民族矛盾激化（实际上是贪官污史的贪污腐化与反贪污腐化的矛盾激化）使国势不振，民众贫困，于是各地英雄豪杰纷纷聚众揭竿而起。群雄并起元顺帝至正八年（西元一三四八年），台州黄岩人方国珍率众在海上造反。方国珍世代以海上贩盐为生，因有人诬告他在海上劫掠和通匪，他一气之下杀了诬告者，聚众数千人抢劫官粮、扣押官员，与官兵对抗。顺帝至正十一年（公元一三五一年，穎州人刘福通聚集以红巾裹头为标志的红巾军造反，攻占颢城、河南、河北等地，民众纷纷响应，声势浩大。同年，蕲州罗田人徐寿辉起兵响应，亦以红巾裹头为标志。黄州麻城人邹普胜、沔阳陈友谅亦聚众造反，后来都投奔徐寿辉。徐寿辉占据薪水作为都城建立政权，国号天完，自立为帝。翌年，定远人郭子兴乘机聚集数千人造反，自称节制元帅、攻占潦州。此时，钟离人朱元璋往濠州投奔郭子兴。他祖籍江苏沛县，后迁居安徽钟离，有兄弟四人，朱元璋最小，聪明英武、深沉大度，别人很难猜度他的心胸，十七岁时因家乡旱灾、蝗灾和瘟疫流行，父母弟兄相继去世，被迫入皇觉寺为僧。为僧一月后又出走流浪各地，三年后又回到皇觉寺。后来寺庙被乱兵烧毁，被迫离寺，不知归向，即向神掷占卜，卜曰：外出避乱不吉，照旧度日亦不吉。朱元璋暗想难道上天要自己随英雄造反？于是又掷一次，没想到竟跳了一下直立于地。朱元璋于是下定决心到潦城投奔郭子兴。郭子兴见他相貌不凡，便以当前情势加以考问，朱则一一告知。郭子兴大喜，任朱为九个兵的头目，并经常与他商议事情，时间一久，郭子兴更加喜欢朱元璋的个性和为人，凡有出兵打仗之事，都请朱元璋前往，而朱屡战屡胜，使郭子兴势力日渐强大。这时郭子兴及其妻张氏都发现朱元璋是个人才，有助自己成就大业，于是两人商量将养女马氏许配给他为妻。一三五二年九月，元将脱脱率军攻打郭子兴所占据的濠州，郭子兴所部士兵死伤甚众，朱元璋即回到乡里招募士兵七百余人又回到濠州，郭子兴甚为高兴，任朱元璋为镇抚。听说定远张家堡有一夥自称驴牌寨的民兵，孤军无援，又缺粮食，想来投奔，朱元璋于是前往招降，得壮士三千名，继又招降了秦把头，得其所部八百余人。此时，元将缪大亨率两万义兵屯驻于横涧山，朱元璋派花云前往夜袭，打败缪部，缪大亨率全军投降，朱元璋声威大振。后来，郭子兴受人挑拨，剥夺了朱元璋的兵权，取消了征战机会，与朱的关系日渐疏远。但朱元璋却对郭于兴愈加恭敬。不久，元军包围滁州，郭子兴令朱元璋出征，有又诬陷朱元璋不肯奋力出战，郭子兴相信所诬，即让该人与朱元璋一同出战，这个人上阵尚未前进十步即中箭败逃而回，宋元璋却奋勇冲杀。敌军败退后，朱元璋毫发无伤。郭子兴见此，心中甚感惭愧。当时郭子兴部下其他各将都向郭敬献不少金银财宝，但朱元璋因禁止部下抢劫民财，有时即使得到些许财物亦全部分给部下，自己分毫不取，故对郭子兴无所奉献，使郭于兴心中不快。当朱元璋的妻子马氏知道原委后，明达事理，随即将自己身边所有值钱的物品献给郭子兴的妻子张氏，张氏大喜，郭子兴对未元璋的不满和猜疑也随即消除（然日役元璋功高，郭子兴竟因嫉恨交加，抑郁而卒）。都说成功的男人背后必有一个伟大的女人，可见一斑了。公元一三五三年，盐户张士诚因常受富户及官兵的欺凌，一直想报仇，于是聚集兄弟及好友杀死官兵丘义和所仇恨的富豪，烧了他们的房子，而后逃跑聚众起兵，队伍扩大到万余人，打下兴化，又打败前求讨伐的元军，继又攻占高邮。一三五五年二月，红巾车刘福通等人迎立宋朝皇帝赵氏后裔韩林儿至毫州登基为帝，号小明王，国号宋。一三五六年二月，朱元璋率领各路军队进攻集庆，从太平水陆并进抵达江陵，攻破陈兆先营寨，活捉陈兆先，陈兆先士卒三万六干余人全部投降。朱元璋继又攻占集庆路，水寨元帅康茂才等各率所部来降，共得军民五十余万人，并改集庆路为应天府。朱元璋被尊为吴国公。一三五八年五月，红巾军头领刘福通攻占汴梁，自安丰迎小明王来汴梁，在汴梁建都。继又分乓一路进入山西、河北，经朔方进入上都，另一路从山东进攻大都，声势大振。一三六〇年，陈友谅率领水军进攻太平得手，杀死自己主公徐寿辉自立为帝，国号汉。明玉珍则乘乱在四川自称皇帝，国号大夏。张士诚部将吕珍攻击刘福通和韩林儿，杀死刘福通。朱元璋率徐达、常遇春救援，常遇春三战三胜，俘获无数敌兵和马匹，又收编刘福通部队，朱元璋兵力大增。吕珍逃走，朱元璋下令士兵携带粮米救济当地饥民，然后带着韩林儿回师，将他安置在滁州。一三六三年，陈友谅大举围攻洪都达八十五天。朱元璋率援兵赶来，陈友谅见元璋率兵来救，即掉过头来，东出鄱阳湖与朱元璋交战，抵挡不住，其所部许多人被杀死、淹死，陈友谅弟陈友仁、陈友贵和陈普略等人亦在此役战死。陈友谅冲出湖口，准备逃回武昌，被朱元璋所阻，又准备绕到长江下游逃走，朱元璋指挥诸将进攻，追击数十里，在泾口乱箭射死陈友谅，朱元璋得军五万多人。陈友谅部将乘夜将陈友谅尸体及其子陈理用小船偷偷运到武昌，立陈理为帝。同年九月，张士诚因其部将吕珍袭击刘福通和韩林儿时，被朱元璋击败，兵力大减，因而向元朝投降，元帝任其为太尉，但仍拥兵自立，继之在乎江路自称吴王，修建宫殿，设置属官。各地英雄豪杰纷纷聚众起义，元军毫无乎叛之力，屡被起义军击败三兀朝至此，已步向灭亡之路。明朝的建立一三六四年，朱元璋在拥有重兵所向无敌的声威下，部将李善长和徐达等人上书请朱元璋称帝。朱元璋说：“战乱尚未结束，战争创伤尚未治愈，天下所归，人心向背，都尚无明确结果，现在还不是称帝的时候。等到天下基本已定，再考虑此事仍不为晚。”众将再三请求，于是朱元璋即位，号吴王，设置各级机关和臣僚，与帝王同。此时小明王韩林儿仍在滁州，朱元璋仍尊他为帝，刘基说：“他不过是个不懂事的牧童，你拜他干什么？”从此取消对韩的跪拜之礼。朱元璋对中书省官员说：“地方官年龄在五十岁以上的，虽然熟悉政事、经验丰富，但体力不佳，应该下令有关部门从民间选拔年龄在二十五岁以上、天资聪明、有学识有才干的人到中书省，与年老官员一同执事，到老的退休时，年轻的则已熟悉政务，这样人才才不会匮乏，任用官员才能得当。”一三六六年，张士诚屡次进犯，吴王朱元璋下令说：“张士诚多次向我挑衅，袭击安丰，扰骚百姓，一再兴兵作乱，罪不可赦，现在下令大军前去讨伐，首恶必办，胁从不问。张士诚手下的军民百姓不必害怕，也不要四处躲藏，以免荒废农务。如有违抗命令者，将以军*处。”朱元璋任中书省左丞相徐达为大将军，平章政事常遇春为副将军，率领二十万大军讨伐张士诚。吴王朱元璋亲临戟门，召集各军将佐讲话：“大家务必约束好士卒，不许抢掠、不许随意杀人，更不许挖人坟墓、毁人房屋。听说张士诚母亲安葬在姑苏城外，你们要注意，切勿毁坏她的坟墓。”诸将连连答应。朱元璋并发给每人一份有关管束部下的文书。可谁知朱元璋部将廖永忠从滁州接韩林儿来建康时，竟在路上将其淹死。这时，朱元璋包围苏州，不久，便攻陷苏州活捉张士诚。朱元璋部将徐达和常遇春相约，攻人苏州后，每人负责半座城市，徐达驻东城，常遇春驻西城，分工安抚城中居民。他们两人事先召集将士申明吴王朱元璋的命令，让每位将士身上都挂个小木牌，上边写着：“抢掠民财者死，毁坏民宅者死，离开自己营寨二十里者死。”城破之日，纪律严明，将士均不敢轻举妄动，城内十分安定。张士诚被俘后，绝食不语，自缢而死。一三六七年，朱元璋任命中书省右丞相、信国公徐达为征讨大将军，中书平章事、掌军国重事常遇春为副将军，率兵二十五万，经淮河进入黄河，北伐中原。任命平章政事廖永忠为征南副将军，征讨方国珍。方国珍投降。至此，朱元璋成为独霸一方的中原霸主。朱元璋于公元一三六八年——即一三五二年在濠州投奔郭子兴后的第十六年，在南京应天府登基称帝，国号明，建元洪武，庙号明太祖，马氏为皇后。不久，明军攻下元京北京，元朝灭亡。元顺帝逃往上都。公元二三八九年明将常遇春等率兵从北京出发攻打上都，上都攻下，元顺帝北逃，翌年死于应昌。元朝至此灭亡。深明大义的马皇后马皇后在太祖征战期间随从军中，同甘共苦，照料太祖起居，并为将士缝补衣服鞋帽；前方粮食不足，自己宁可忍受饥饿，亦要想方设法满足前方将士的须求。太祖登基以后，深切体会到马皇后对自己的情深意重，并经常向群臣夸耀马皇后有同唐太宗的长孙皇后一样的贤德。退朝之后，太祖将这些话告诉马皇后。马皇后说：“妾听说夫妇之间要保持和睦很容易，但君臣之间要保持和睦就难了。陛下没有忘记与妾共贫贱的时光，但愿也不要忘了与臣下间共度艰难的日子，请也要珍惜君臣间共度艰难的战斗之情。”可见马皇后的确是个深明大义的人。太祖登基后，对诸功臣加官晋爵，并欲授予皇后族人宫爵。马皇后说：“把朝廷官爵俸禄私自授与外戚之家，不符合朝廷法度。何况妾身的亲属未必都是可用之才，一旦作官，很容易仗势骄奢淫佚、违犯法纪，从前各朝外戚身败名裂，都是由于这个缘故，如果本不是做官的材料却让其做官，以致于恃宠妄为而身败名裂并殃及亲属和族人，那绝非妾身之本意。”于是太祖停止寻访。明太祖的治国之道一日，明太祖大宴群臣。宴席结束，太祖对御史中丞刘基说：“尧、舜这样的圣人，处于无为而治之世，尚且担心治理不好天下，德不如尧、舜的帝王，对治理天下岂无忧虑？朕依靠诸臣辅佐之力贵为天子，常常想到天下之大、人民之众，政务千头万绪，真是思绪千万，夜不能眠，心中忧虑万分！”刘基和翰林学士陶安对太祖说：“听说陛下拟仿照元朝旧制设置中书令，臣等想请太子担任此职。”明太祖说：“模仿前朝制度，必须取其精华去其糟粕，如果连缺点也一并接受，就好比攀登高岗，心虽想而步不前，又如想横渡长江，划舟使退，岂可达到目的地？何况我的儿子年龄尚小，学问浅薄，阅历不多，现在应该做的是尊敬老师、学习经籍，使自己博古通今、通晓事务，善于处理问题。今后军国大事可直接启奏太子，何必非要仿效元朝让太子担任中书今，你们的意见我不能接受。”一日，太祖问刘基什么是与民休养生息之道。刘基说：“在于宽厚仁爱。”此时太祖说：“不施实惠而空谈宽厚仁爱，于民无益。依朕看，宽厚待民的目的是让民众富足，得到休息。在上者不节省开支，则民财枯竭；不减少劳役，则民力困乏；不弘扬教化，则百姓不知礼义；不惩办贪污暴虐的官吏，则百姓无法生活。”刘基叩头说：“这其实就是以仁爱之心实行仁政。”又一次，明太祖在东阁和陶安、章溢等人议论前朝兴亡之事。陶安说：“丧邦祸乱的根源在于骄傲奢侈。”太祖说：“身居高位者容易骄傲，身处安乐者容易奢侈。骄傲就听不进逆耳忠言，不知道门己的过失。奢侈则街立不起正气，行为无所顾忌。这样下去没有不亡国的，卿之言深合我心。”建国初期，各府州县长官来京朝观，向皇帝辞行之日，明太祖对大家说：“天下初定，百姓财力非常困乏，好比鸟雏刚会起飞，幼树刚刚栽下，不可拔其羽毛，不可动摇其根。只有廉洁之人能够约来自己、爱护他人，贪婪之人肯定剥削他人来养肥自己。更何况有些聪明才智之士，因私心而不能发挥才干，甚而为满足私欲而损公肥私，这些都是因为私心太重所致。你们应引以为戒！”一天，明太祖在奉天门召见京师的元朝故臣。太祖询问他们元朝的政治得失，马翌答道：“元朝以宽简之政得天下，同样又以宽简之政失天下，正所谓成也萧何败也萧何。”太祖说：“我听说过以宽政得天下，却从未听说以宽政失天下。居上治下之道，正应该用宽。元末君臣沉溺于安逸享乐，渐渐地发展到沦丧亡国的地步，其过失在于放纵懈怠，此并非宽简之政。大致说来，圣贤之道虽宽却有一定之规，绝不把无所事事当作宽；简而不失分寸，不把疏忽轻侮当作简。适得其中，才不会产生弊病。”明太祖的驭臣之术明太祖即位不久，即下诏中书省出榜在各地寻访贤人，凡在元朝为官的，一律予以采用。太祖下令禁止宦官参预朝政和率领军队。太祖对侍臣们说：“史书上所载汉朝和唐朝的宦官之祸，是皇帝宠爱身边的宦官而自己招来的。《易经》说：封功臣为诸侯、为大夫，但切不可用小人二在宫廷之中，只能让宦官做洒扫一类的粗活，或是其他听候使唤的事，切不可使他们参预朝政、统率军队。如此一来，即使他们想作乱也不能得逞。宦官在宫内日夜陪侍在皇帝身边，时日一长，皇帝便容易感情用事，容易对宦官的言行偏听、偏信、偏爱，而这正是引起朝廷祸乱之源。因此，身为皇上，对宦官的言行必须慎重以待。”陶安过去在明太祖身边任侍臣时，深受信任。有位御史嫉妒他，便常在太祖面前说他的坏话。太祖问：“朕素来了解陶安，他怎可能有这些错误。你是从哪里听来的？”御史回答说：“是道听途说来的。”太祖说：“御史怎可仅凭道听途说即来褒贬他人？”于是下令撤去此御史的职务。中书省长官却认为：“御史的职责是监察陈议，有些过失应被原谅。”太祖说：“不对，为让好苗成长，必须替它除去杂草；为任用正人君子，就必须赶走奸邪小人。凡是奸邪之人对待上司，肯定是先通过小事取得信任，然后再施展大的诡计。这个人曾经进言，朕毫不怀疑地接受了，所以今天才敢于胡言乱语。赶走小人如同扑灭火焰，趁其火势不强时扑灭是最省力气的，否则危害将十分巨大。”一日，明太祖因事责备丞相李善长，刘基劝太祖说：“李善长是元勋旧臣，能够调和诸臣的关系。”太祖说：“他屡次要害你，你还为他讲情？不能让他做宰相。”刘基说：“万万不可，这好比殿堂更换柱子，应该用大木头，如果用小木头捆在一起充做柱子，肯定立刻倒塌。”李善长多次上书请求退休。太祖打算用杨宪做丞相，为此特去征询刘基意见。刘基反对说：“杨宪有宰相之才干，却无宰相之度量。宰相应该如水一般的公平，以大道理为权衡事物的标准，而绝不能掺杂个人私念。”至于杨宪，机智能干、聪明敏锐、善于决断，但为人嫉妒苛薄，对那些不依附自己的人，便利用各种机会加以中伤。在中书省时，试图全面改变省中的办事成例，便罢免了所有原任的官吏，用自己的亲信取而代之。适逢李善长患病，太祖见中书省缺人，即召陕西参政汪广洋为中书右丞。但中书省的公务仍由杨宪专断。尽管汪广洋持持模棱两可的态度，仍不能令杨宪满意。杨宪唆使侍御史刘炳弹劲汪广洋对母亲不孝，太徂于是痛斥汪广洋，并将其放归乡里。不久，杨宪又上奏请求将汪广洋流放到海南，太祖冈此对杨宪颇有微辞，认为做得太过份，从此更加怀疑杨宪的为人品德，认为杨宪有陷害汪广洋之嫌。这时杨宪亲信刘炳又对汪广洋议论弹劾，太祖觉得这是有意诬谄，于是将刘炳关进监狱。刘炳在狱中承认是受杨宪指使，太祖更为生气，再加上以前的不满，于是下令处死扬宪和刘炳，重新召回汪广洋。刑部主事茹太素上万言书陈述时势政务，太祖嫌他写得繁杂不得要领，竟下令施以杖刑。第二天傍晚，太祖在宫中令人朗读这封上书，发现其中有四件事是可行的，于是感慨地说：“做君主难，做臣子也不易。朕要求臣下直言，为的是要了解民情政事的实际情况。文词用的太多，反而令人迷惑。虽然茹太素上书，只须五百余字就足够了，但也不必打他。”又一次，郭桓以代理尚书的身份主管户部，盗取七百余万石官粮。太祖认为此事严重，对贪脏枉法者定要严加惩处，否则将是国家百姓的大害，于是下令司衙拷打审讯，供词牵连直隶和各省大批官员，关押在狱待判者达数万人，从六部左、右侍郎到诸司无一幸免。在全国核实脏物的寄存处并予以收回，民间中等富裕人家大都因此受到牵连而破产，一时间大家都把怨恨集中于朝廷。御史徐敏、丁廷调查上奏说：“郭桓盗粮案牵连众多人，全是郭桓所加，郭桓之所以妄加攀咬，都是司法衙门逼供的结果，这才造成了宽狱。”太祖叹息道：“朕命令有关官署铲除奸邪，没想到却因此又产生奸邪之人侵害百姓！”于是公布榜文向天下宣示郭桓的罪行并立即处死，且将主持审案造成寃狱的右审刑吴庸等人处以死刑。太祖此举深得民心，百姓无不称颂太祖英明。明太祖称帝后，并未从此高枕无忧、安于享受，而是继续派遣将帅平定元朝各地残余势力及起义反元余党，历时二十年，全国才得以统一。虽然制定律令，但犯法者却日益增多。太祖说：“本想除去贪污，为何朝杀夕犯？”于是采集官吏军民犯罪案例和处罚，编纂成《大诰》，发到官学用以考试学生，连乡里塾师也要讲授《大诰》。狱中囚徒有能读《大诰》者，可以减刑。一时间，天下讲读《大诰》成风。当时，明太祖鉴于元末官吏贪污成风，徇私忘公，便下令对贪脏官吏，必须从重处罚，否则，国不得安，民不得宁，国必亡，民必穷。所以，在《大诰·序》开头就写道：“各官署胆敢不忠于职守而只图私利者，必须彻底追究其原因，并处以重刑。”太祖还大义灭亲。其时为与西番互市贸易，在陕西、四川等地设茶马司，让番人以马换茶，同时严禁内地私人运茶出境。驸马都尉欧阳伦出使川、陕时，却违法将四川茶叶运出境外交易，且欧阳伦所到之处，百姓均受其骚扰，欧阳伦的家人周保索要五十辆车子运送茶叶，兰县河桥司巡检因未能满足其要求竟遭毒打，巡检不堪*，上告朝廷。太祖大怒，将欧阳伦、周保等依法处死，所运茶叶全部没收，对执法不避权贵的河桥官吏则予以褒奖。太祖即帝位后三十年，即二二九八年病逝，享年七十一岁。明朝在历史上是一个比较有影响的朝代，至于之后的灭亡，我们也只能理解为使历史趋势了。做人，尤其是要成大事的人，也应该像明太祖那样，在各方面都严格要求自己，从而带动你身边的人。相信这样的话，世界上会少很多恩怨的。没有人愿意自己到处结怨吧。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十章 勤俭治国的后周太祖", "describe": "勤俭节约一直是中华民族的传统美德，皇帝能做到这一点则更加难能可贵了。在后漠隐帝时期，三司使、同平章事王章负责财赋，王章搜刮民财十分苛刻，期限又很紧迫。以前田税每斛加纳二升，称为“雀鼠耗”，王章一上任，即每斛加纳二斗，称为“省耗”。过去钱的收支都是以八十为陌，王章则将收入以八十为陌，支出以七十七为陌，称为“省陌”。后周太祖郭威即位后规定，凡是负责仓库出纳的官员，不得收取斗余（量剩下来的粮食—和称耗—多称以备损耗的物品）。过去地方官吏以赋税盈余名义向皇室进贡钱财的陋习，统统废除，以减轻民众负担。除了犯有叛逆罪的人，其他罪犯不得株连亲属，亦不得没收家产。当时士兵中有人说：“如今祭天时的奖赏还不如后唐明宗时期丰厚。”太祖郭威得知后即召集将领讲话：“朕即位以来，一心一意为了国家着想，没有顾及自身，难道大家还不知道？如今竟放任不法之徒胡说八道，不考虑国君的勤俭，不体谅国家的困难、民众的疾苦，又不想想自己有什么功劳该受到奖赏，只知道怨恨，这对国家稳定、安全有助益吗？”郭威还多次告诫晋王（即日后的周世宗）说：“当年我西征时，见列唐朝十八座皇陵没有一座不被入盗挖，只是因为墓中埋藏的金银珠宝太多。我死后，应当给我穿纸衣服，以瓦棺装殓；丧事从简，且不要久留宫中；墓穴不用石块，用砖即可；不要因此而骚扰百姓；不要修建庙宇，不要设置守陵宫女，不要制作石羊、石虎、石人、石马。希望你照我的嘱咐行事。”一心为国家着想，甚至对后事也极力要求节俭，像后周太祖这样的统治者的确是听少见的。事实证明，他的仁政也确保了国家的安定。居高位者尚能如此，刚何况是我们平民呢？不节俭，和来自本成就你的事业呢？再而言之，节俭也是有利于现今社会可持续发展的，何乐而不为呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十九章 倡廉防腐难抵潮流的梁武帝", "describe": "改朝换代一直是历史上屡见不鲜的事情，也是一种不可逆转的趋势。*新帝即位一般改朝换代的新帝上任，都有改革新招，梁武帝萧衍亦不例外。他即位后随即下诏：“凡是东昏侯萧宝卷在位时所有浮华浪费之行径，除有利于学习礼乐仪式，或可用以加强和修缮监甲武器以外，全部禁绝；释放所有宫廷监狱中的妇女。在公车府谤木、肺石旁各立信箱，如果当政者不纳谏言，或臣民想批评朝政，皆可把意见写下投入谤木信箱；如果功劳和才干被埋没，或受有宽屈，未得乎反昭雪，都可将申诉投入肺石信箱。古人有言：气屋漏在上，知之在下。我有了过失，自己不能察知，尚书要时常加以核查，对百姓有害的事，则应即刻详细启奏。”另外，萧衍穿着朴素，平常饮食只备素菜，每次选拔地方官吏，尽量选拔廉洁奉公者，并将他们召到面前，勉励为政之道。他选拔以廉洁着称的尚书殿中郎到溉焉建安内史，左右侍郎刘壳为晋安太守。这些措施使廉洁而有才能之士均受到鼓励。*梁武帝年老昏愤侯景声东击西夺位西元五四七年三月，侯景与东魏丞相高欢之弟高澄不和，甚感不安，便投归梁武帝。于是梁武帝任侯景为南豫州牧。侯景投梁之时，梁武帝已年逾八十五岁，体迈羸弱，朝政懈怠，官员贪婪，国势不振。侯景心生歹念，欲夺取帝位，于是致信梁临贺王萧正德，说：“如今天子年岁已高，奸臣扰乱国家，灾祸即将发生。您本是皇位继承人，却被废除，可天下臣民依然归心于您。我侯景虽然不才，愿忠心为你效劳，希望您顺天下万民之心。果如此，吾愿足已。”这个萧正德素来贪婪残暴、无法无天，被梁武帝多次训斥，因此对梁武帝甚为愤怨，竟然私下收养敢死之士，积存大量粮食货物，意图作乱。收到信函，甚是高兴，回信说：“侯公之意与我不谋而合，实乃天赐福予我。朝廷之事正如您所见，我有此心为时已久，如今我作内应，您在外攻，一定能够成功。事不宜迟，如今正是时机！”看来萧正德想做皇帝已急不可待，却忘了撒泡尿自个儿照照。这时鄱阳王萧范秘密启奏梁武帝说侯景企图谋反。当时梁武帝将边防之事全部交给朱异负责，朱异却认定侯景绝不会有谋反之心。不久，侯景声东击西，声称朱异等人奸诈骄横贪婪，欺骗皇帝，专断朝政，必须讨伐除奸，于是在寿阳起兵造反。而中领军朱异等人当时亦实因行为恶劣而为人所痛恨。梁武帝得知东魏降将侯景造反，令官军讨伐。侯景向王伟问计，他说：“邵陵王萧纶如果领兵前来，彼众我寡，一定会陷我于困境，倒不如放弃淮南，一路东进，轻兵直取建康。临贺王萧正德做内应，您在外进攻，不费吹灰之力即可夺取天下。用兵贵在直攻对方要害，应该马上发兵进击。”侯景听从王伟计谋，声东击西，扬言要去合肥，暗中却袭击谯州，谯州助防董绍先打开城门投降，侯景抓获谯州刺史萧泰。萧泰任谯州刺史时期，到处征发民间壮丁；自己出行时，不分士人与平民，均须抬举腰与、扇子和伞盖，以此为耻而不愿为者，则重加杖责，多出财物者，可免受辱。因此人人均想赶走萧泰，对于侯景来到，无不欣然而降。梁武帝任命萧正德为平北将军、都督京师诸军事，屯驻丹阳郡。萧正德声东援西，派数十艘大船声称装运芦苇供应属军，实则秘密接济侯景。这时侯景又声东击西，扬言要攻丹阳。梁武帝即派采石守将王质任丹阳尹事。侯景大喜说：“大事可成！”随即渡江领兵来到采石。梁太子萧纲见情况紧急，去见皇上，请示讨敌之策，皇上眼花耳愤、力不从心地说：“这是你的事，有什么好问的！朝廷内外军事，全托付给你。”太子于是留在中书省，指挥军事。可惜，城中已人心惶惶，无人响应。朝廷仍不知道萧正德与侯景之间的秘密协议，调萧正德领兵屯驻朱雀门。侯景来到建康板桥，为摸清城中虚实，派徐思玉求见梁武帝，徐思玉转呈侯景致梁武帝信说：“朱异等人专权，请求带兵入朝，诛杀奸人。”梁武帝遂派中书舍人贺季、主书郭宝亮随徐思玉至板桥慰劳侯景。侯景面北接受皇帝圣旨，贺季问：“大人为何会有今日之举？”侯景大言不惭地说想当皇帝。侯景部将王伟觉得侯景此言甚为不妥，忙上前劝解说：“朱异等人扰乱朝政，我们只是为了除掉奸臣。”西元五四八年十月，侯景来到朱雀门。太子令萧正德守卫宣阳门，并下令启开浮桥，攻打侯景。侯景部队逐步逼近，太子又下令切断浮桥。刚切断一节，官军见侯景部队全都头戴铁制面具，纷纷往后溃逃。此时，萧正德党徒沈子睦急忙接上浮桥，让侯景部队安然渡河，萧正德则率领部队迎接侯景，迳人宣阳门。不费多大气力，即攻下建康城。是年十一月，萧正德在仪贤堂即帝位，敕封侯景为相。西元五四九年五月，梁武帝被侯景幽禁于净居殿内，被活活饿死，终年八十八岁，至死也不想退位。同月，侯景以武帝的名义将萧正德绞死，另立原太子萧纲为帝，庙号简文帝。西元五五一年八月，侯景派兵闯入宫殿，废简文帝为晋安王，幽禁于永福省。并立豫章王萧栋为帝，萧楝赐侯景九锡。三个月后，由于形势所逼，萧楝禅位于侯景。侯景终因实力不足，皇帝梦昙花一现即逝，翌年，湘束王萧绎攻打侯景，侯景败逃，最终被自己部属所杀。梁武帝在为前期的确不失为一个好皇帝，但是年老之后不可避免的头脑开始不清醒，最终被侯景钻了空子，江山也落入他人之手。俗话说：创业易，守业难。说的就是这种情况了。要成大事，就应该在任何情况下尽可能保持清醒的头脑，做出正确的判断。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十六章 节俭宽厚得仁心的汉文帝", "describe": "在古代，伟大思想家孔子就一直告诉人们要以一颗仁爱的心对待一切，那么后人如何呢？汉文帝在位的二十三年，他的宫室、苑圃、车马、服饰均无增加，凡有不利于民之事，也一律放弃来尽可能地方便民众。文帝曾想建造一座露台，召来工匠一计算，需要一百金。文帝就说：“一百金，相当于十户中等人家的财产了。我还害怕自我德行不足不配居住先帝宫室，就不用花费这笔钱了。”另外，文帝自己仅穿黑色粗丝衣，连他最宠爱的慎夫人，也是衣不拖地，帷帐不綉彩纹，以自己的朴素节俭，来带动整个天下。至于修造覇陵大帝陵基，古代帝王都有生前为自己事先预造陵墓的风俗，文帝下令，全部采用瓦器，而且不准用金、银、铜、锡装饰，要顺着山陵自然形势，不再聚上加高坟堆，以节省资源。一次，吴王刘濞假称有病，不来京师朝见，文帝反而赐给他几案和手杖，以示年老，可不入朝朝见，可见文帝的心胸十分宽广。再而言之，袁盎等大臣进谏时言词往往过于激烈，文帝则总是态度温和并加以采纳，可见他是能纳善言的。经济方面，张武等人接受金钱贿赂，文帝发觉后，无责反赏，使他内心醒悟。文帝专心致力于以恩德感化臣民，才能致使天下安宁，民众富足。从上不难看出，汉文帝真是一位难得一见的明君，在各方面都施行仁政，把国家治理得井井有条。做人治要怀有一颗仁心，又何愁不能让生活变得有条理一点呢？博爱，不独亲其亲独子其子，一且都会变得容易一点；博爱，或许成就的机会就在眼前。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十七章 以身作则倡导俭朴的马太后", "describe": "话说明帝死后，皇后马氏立被为太后，其子继位，庙号章帝。一天，章帝要封赏各舅父们为侯，马太后立即严辞拒绝。其时恰遇大旱，为此有关部门请求遵照旧制为明帝舅父晋封，马太后下令说：其实这些谈论灾害的官员，目的是想向我献媚，以求得自身福禄。从前汉成帝时，曾经一日勅封外戚五人为侯，致使黄雾漫天，且并无及时雨的瑞应。自古以来，外戚过分贵聿专权，很少有不倾覆的，害人又害己，所以先帝对此特别注意预防，谨慎对待其舅父，不让他们身居要位。我的儿子不应与先帝兄子地位相等，现在有关部门为何要用马氏去与阴氏（明帝母后家族）相比？阴兴卫尉，天下人都称赞他贤良，对谁都很客气，此乃从前卫国贤大夫蘧伯玉（春秋时衔国贤大夫，善于反省过失。衔灵公尝与夫人南子夜坐，光听车声就知到是他。声公说：“你是怎么知道的？”马太后答道：“君子不以冥冥堕行，伯玉是位贤大夫，所以听见车声就知道。”马太后接着说道：“我身为天下之母，身穿厚缯，食不求甘味，严格要求左右侍从，目的是想以身作则，为天下表率。本以为外戚们见了，会警惕约束自己，想不到，他们竟笑我是性喜节检。前几天，我经过濯龙园门口，看到外戚奴仆皆衣着讲究。相比之下，我的侍从却是衣着简朴。我没有责駡他们，断绝他们半年的费用，然而他们却依然故我，丝毫没有忧国忘家的想法。知臣莫若君，何况我又是他们的亲属！我怎能上负先帝，下亏先辈，重蹈西汉灭亡的灾祸啊。”章帝，深为悲伤叹息，重新请求。太后答覆说：“不给舅父晋封，不是为了获取美名，而是为了不使使皇帝蒙受泽封外戚的议论。马氏于国无功，岂能轻易受封？如今马氏祭祀有太官赏赐，衣食御府物资，难道还不满足，一定要一个县的封邑？近日屡遭天灾变异，粮价上涨，百姓恐惶、坐卧不安，陛下怎能放着急事不办，却先考虑封赐外戚之事呢？”，章帝见母后对封舅之事如此坚决恳切劝阻，只好作罢。马皇后实为历史厂少见的贤后，不以外戚干朝政，致使章帝能承继明帝朝之盛德，共创“明章之治”！有人说，如今节检以经过时，浪废之风盛行。其实，节检不管到什么时候都是不会过时的。“成由勤检败由奢”，古人留下的遗训不无道理。正如巴金先生所说，钱财如同冬天里的雪，化起来容易，堆起来难。其实，修身齐家治国平天下都是一样的道理。不节俭，和来成就大业的资本？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八十五章 国事为重懂大义的晋王母子", "describe": "当权力主体出现问题，你愿意牺牲自己的面子吗？或许你不会，但是你也可能为此付出代价。唐朝末年，将领李克用占据晋阳独霸一方，自称晋王。唐朝为朱温所灭后，晋王与朱温对峙。李克死后，其子李仔勖继位，仍称晋王，他连年出征，与后梁争霸，府中政事都交由监军使张承业全权处理。张承业努力发展农业，秉公行事，从不纵容贵戚权臣，从不额外加重农民赋税，因此晋阳政风肃然，前方军队从不缺乏粮饷。晋王李存勖需要钱用，张承业亦从不随便松手给钱。一次，晋王让儿子继岌为张承业起舞，张承业送给继岌一条玉带和一匹马。晋王指着仓库里的钱对张承业说：“继岌缺钱用，你应该送给他一些钱才是，送给他玉带和马干什么？”张承业说：“送给郎君的礼物都是从我私人俸禄里拿出来的。仓库里的这些钱全是大王用来供养气队听需，我不能徇私情。”晋王很不高兴，借着酒意骂了张承业几句。张承业生气地说：“我一个老太监，无父母妻儿老小，从不须为自己着想。我这么做还不多是为了大王的长远利益着想，不然的话我尽可以贪污受贿不想别的。”晋王大怒，命左右取剑来。张承业扑上去抓住晋王的衣服，哭着说：“我受先王遗命辅政，誓为国家消灭朱姓贼子，如果因为爱惜国家钱财而死于大王之手，到地下见了先王我亦问心无愧，请大王杀了我吧！”阎宝在一旁想将张承业的手拉开，张承业一拳将他打倒在地，骂他说：“阎宝！都是你这个谄贼在一旁混淆视听！”晋王母亲曹太夫人得知此事，马上派人来召晋王，晋王十分惶恐，当即向张承业叩头谢罪，说：“我因酒醉得罪了七哥（张承业排行第七），肯定要挨太夫人责骂了，七哥与我痛饮几杯，为我分担一点责任。”晋王连饮四杯，而张承业却死活不饮。晋王走后，曹太夫人派人来向张承业赔罪说：“小儿冒犯了您，刚才我巳打了他，请你看在我的面子上饶恕他吧！”次日，太夫人和晋王又一起到张承业家里向他赔礼谢罪。不久，晋王以皇帝名义授予张承业开府仪同三司、左卫上将军等要职，并赐爵燕国公。张承业执意推辞，不肯接受，只承受唐朝授予他的监军使的身份，一直到死。在封建社会里，张承业如此廉洁奉公，不畏权势，誓死如归；万人之上神圣不可侵犯的曹太夫人和晋王如此知错能改，能屈尊向下属认错、赔礼、谢罪，真是难能可贵，这也正是他们母子贤明之处及可成就大业的原因。也正由于曹太夫人和晋王有如此贤明和高雅的风度，因此在以后与后梁争霸的战斗中，晋王身先士卒，屡战屡胜，终于在公元九二三年彻底消灭后梁夺取天下建立后唐，同年四月己巳日晋王在魏州正式即帝位，庙号唐庄宗。后唐庄宗曾询问后梁降将康延孝有关梁朝的内部情况。康延孝回答说：“梁朝疆域不算小，军队也够多，可是从种种迹象来看，它非亡国不可。为什么呢？皇帝既昏庸拒谏，赵岩和张氏兄弟又专擅朝政，内结宦官，外取贿赂，封官高低只看贿赂多少，不管才德，不看功劳。如今段凝无智无勇，却一下子升到了王彦章和霍彦威等将领之上，自从他带兵以来，只知道搜括百姓，贿赂权贵。梁王每次出兵，都不敢放手让将帅指挥，总是派亲信监军，致使军队进退行止动辄受到牵制。最近又听说准备数路出兵来和陛下决战。梁兵虽多，却犹如一盘散沙。请陛下养精蓄锐，等他们分兵来犯时，率领五千精锐骑兵直捣大梁，擒拿伪君，不出十天半门，天下就可以全部平定。”后唐庄宗按康延孝计划，不等梁兵分路来攻，即先发制人，以迅雷不及掩耳之势，领兵直捣大梁，梁帝自杀，段凝领兵五万前来救援，与*一触即溃。梁帝朱温依靠强大的武力和杀戮夺取唐朝的天下，历时仅十七年—公元九〇七～九二三年）即宣告结束，可见创业难，守业更难。由此可见，要巩固自己的统治，不仅要懂得用人，更要懂得在适当的时候放下架子，不然的话，即使你有很好的已打下的江山，也很难守住这来之不易的成果。生活中，当你和别人发生冲突的时候，尽量站在别人的立场想一下，让大家达到双赢的境界，对你的事业也是很有帮助的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十五章 毫无贪念忠职份的陈平", "describe": "身处高位时，你能做到心平如水吗？一旦退位，你会怎么样呢？自从吕氏家族被诛除后，大臣们在一起密商立王之事，认为那些王储都没有资格继位，只会成位吕后的眼线。此时有人提议：齐王刘襄是高皇帝长孙，可以立为皇帝。但大臣们反对说：“吕氏之乱就是因外戚势力强横，几乎造成国家灭亡、功臣遭难。现在齐王的舅舅驷钧是一个衣冠禽兽，为人凶狠，如立齐王为帝，驷氏又将会如吕氏般猖狂。在我看来，代王刘恒是高皇帝现有儿子中最大的，为人仁孝宽厚，他的母亲薄姬谨慎善良。再说，立长子为帝本来就名正言顺，何况刘恒又以仁孝闻名天下。”于是众人商定秘密派人迎请代王刘恒人京继位，庙号汉文帝。后来，丞相陈平自称有病辞职，文帝询问原因，他说：“高皇帝时，周勃的功劳不如我，但是诛灭吕氏家族，我的功劳则不如周勃，所以我愿让贤于他。”文帝于是改任陈平为左丞相，周勃为右丞相。在一次朝会上，文帝问右丞相周勃：“全国一年大概判处多少案件？”周勃答说不知。文帝又问周勃：“国库一年收入钱粮约多少？”周勃又答说不知，神色惶恐惭愧，大汗淋漓。于是文帝转问左丞相陈平诸事。陈平说：“各有主管官员负责，陛下可召他们前来询问。”文帝问：“主管官员是谁？”陈平坦然说：“陛下如问如何判案，可问廷尉；如问钱粮，可问治粟内史。”文帝说：“既然各有主管官员，那您主管什么？”陈平说：“陛下不弃我平庸无能，令我担任宰相，我受宠若惊。宰相的职位是：对上辅佐天子，调理阴阳，顺应四时；对下顺从万物需要；对外镇抚四方部族首领；对内使百姓安定亲附，使百官都能恪尽职守。”文帝大赞陈平说得很好。右丞相周勃非常惭愧，退朝后埋怨陈平说：“您平时为什么不教我如何回答。”陈平笑说：“您身居相位，难道会不知丞相职责？再说，假如陛下问长安城有多少盗贼，难道您也要勉强回答吗？”这时周勃才认识到自己才能不如陈平。不久，有人劝周勃：“您诛灭吕氏家族，迎立代王为帝，威震天下。不过，您受皇帝重赏居天下尊位，如果时间太久，就会大祸临头。”周勃亦有同感，于是托病请辞，归还相印，文帝允准了。从此左丞相陈平独居相位。陈平的确做到了退位让贤且心如止水，成全别人，最终也成就了自己。也就是说，当你在生活中遇到类似的问题时，不要只想着维护自己的利益，试着去为别人着想，退一步海阔天空，或许就成就了你的大业，不是吗？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十三章 听信谗言大兴伪学的宋宁宗", "describe": "子继父位的世袭制，是继承者不求上进的保护伞，大大局限了选贤任能的范围，所以世袭制下屡出昏君，依靠其无限权威，或奢侈淫乐，或滥杀无辜，或卖国求安，或听信奸佞小人谗言，陷害贤良，或欺压民众，搜刮民财等等。所以在世袭制下，国事多乱，生产低下，民众贫困，盗匪成灾。宋宁宗赵扩是一个昏君，不学无术，听信奸佞小人谗言，以伪学排斥贤良，同而奸佞小人当道，宋朝国势衰败。韩胄十分盼望宁宗能授子他节度使一职。结果只授予他汝州防御使。韩胄对趟汝愚怀恨在心。于是以花言巧语获得皇上宠信。于是在韩的谗言下，宁宗免去了朱熹的职务。朱熹黯然离开朝廷。宁宗还任命黄度去平江府任知府，黄度坚决不受此职，退休回家。赵彦逾自以为赵汝愚会给他一个执政职位，结果赵仅任命他为四川制置使，使他大为不满，于是投向了韩条胄的怀抱。他辞行时，写了一张朝廷臣僚的名单交给宁宗，说这些人是赵汝愚的同党。宁宗对趟汝愚有了戒心。秘书监李沐与赵汝愚有怨，他上书皇帝，说赵汝愚以宗室的身份任宰相，将对朝廷不利。于是昏庸的宁宗免去赵汝愚宰相职。后来又有人对韩胄建议说，道学这个名词，应该改称为伪学，这样，那些人就待不住了。韩伍胄的爪牙右正言刘德秀于是上书宁宗，要求明查伪学。宁宗看过刘德秀的上书，不加思索，下令将这封奏章交尚书省处理，于是国子博士孙元卿、袁燮和国子正陈武都被免职。刘德秀又上奏宁宗说：“伪学魁首朱熹，以一普通文人的身份窃取皇上的权柄，到处散布他那一套学说，以致恶劣的文风不能得到根本的纠正。请陛下下令将《朱子语录》之类的书尽行销毁。”大理司直邵褒然上书宁宗说：“近三十年来，伪学盛行，掌握科举大权的尽是他们那一派人。请陛下任命大臣审查朝廷官员的师承。”于是宁宗下令：“凡是伪学之党，均不能充任朝廷官员。”不久，又有人上书论及伪学之祸，请皇上彻底杜绝伪学之源。为此宁宗又下令：“今后推荐官员时，必须在荐举前，申明此人不是伪学之党。”绵州知州王沈上书宁宗，建议朝廷最好开列一份伪学党人的名单予以公布，从今以后，凡是受过伪学党人推荐、提拔、信用的人，与未经科举考试而人仕的官员等同看待，由吏部专门列出名单，对他们只授与闲散职务。宁宗批准这一建议。自从严禁伪学之后，读书人举手投足无不小心翼翼，稍有点名气的儒生都无容身之地。在朱熹门下求学的人，刚直不阿者被发配到穷乡僻壤；见风转舵者则改换门庭，过朱熹之门而不敢人；有的甚至脱去读书人的长袍方巾，一身市井小民打扮到街上游逛，以显示自己非伪学之党。但末熹本人却并不在意，仍旧每天与门生讲学，有人劝他暂时遣散生徒，他却笑而不答。待他病重时，将自己的一套儒生衣冠和书稿交给门生黄干，然后瞑目长逝。朱熹尽忠于国，无时无刻不为国家着想，只要听说朝廷政事有什么弊端，他就忧心仲仲，见诸于色，意识到国势的衰弱，便会感慨激动得落泪。在仕途上，功名之心十分淡泊，绝不牺牲自己的主张去迎合权贵，所以常与人发生争执。对这样的人才，宋宁宗弃而不用，反而为奸臣所用。堂堂一国之君，竟成了别人的工具，实是可悲。由此可知，他的亡国不足为怪。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十四章 简朴认真重团结的元世祖", "describe": "民族团结一直是个广为谈论的话题，在这方面，元世祖不失为一个典范。圣主贤后元世祖忽必烈和皇后弘吉剌氏生活俭朴，公私分明。皇后明达聪颖，深明大义，在国家草创之时，辅佐元世祖，帮助他改正错误，贡献良多。一次，四怯薛曾上奏，请求将京城近郊的土地拨给他们牧马，元世祖同意所请。皇后得知，先假装责备刘秉忠说：“你为什么不向皇上进谏？如果是刚刚定都，土地未分，在哪里牧马都可以，如今军队、百姓都已经各自分得了土地产业，此时，岂可再从百姓那里夺取他们赖以生存的土地？”世祖认为皇后言之有理，于是收回成命，驳回了占地牧马之议。又一次，皇后曾经在大府监领取了锦帛表、里各一匹，世祖对她说：“皇后你怎么可以动用军国所需物品？”从此以后，皇后亲自率领嫔妃宫女，利用废弃弓弦，加工以后织绌做衣。宣徽院有一些放置不用的残破羊皮，皇后也将它们取回，并拼缝成地毯加以利用。元世祖把宋朝国库中的物品放在殿前庭院里，叫皇后前去观看，皇后只看了一眼，返身就走。世祖派宦官追上皇后问她想要什么。皇后说：“其实宋人收藏这些东西本想留给其子孙后代，但其子孙后代不肖，未能保住它们，反落入我们手中。对此，我十分痛心，又怎忍心去取用它们？”严惩贪脏小人世祖及太子关心民间疾苦，对贪脏枉法者一向严惩不贷。阿合马专权时，卢世荣因行贿而得到提拔，出任江西榷茶运使，后来因为犯罪而被撤职。阿合马死后，朝臣都不敢谈论理财之事，因为无人能令世祖满意。总制院使桑哥举荐卢世荣，说他有办法挽救财政、增加税额，上可使国家富裕，下不致损害百姓。世祖召见卢世荣，对他的奏答十分欣赏，于是就令他与中书省官员当廷辩论理财之事。和礼霍孙等人坚持礼义治国之道，被卢世荣强词夺理所击败，于是和礼霍孙等人全被罢免，世祖则将卢世荣擢升为右丞。卢世荣对世祖说：“国内善于筹措钱粮的人都曾为阿合马所任用，可如今这些人却因阿合马之故被当作贪脏之辈而遭罢免。我打算重新选用他们其中一些贤能之人，但又担心因此而遭奸佞小人谤讪。”世祖说：“你只管选用其中可用的人就是了。”于是卢世荣重新起用了阿合马曾经任用的许多人。这一批贪脏小人有了职权，就常常以权谋私，到各州县乡村以至深山穷谷搜刮民财。有的甚至率众闯人民宅，翻箱倒柜，搞得民不聊生。这帮恶棍发财之后，卢世荣就想办法把他们的钱财变为已有。因此，当时人们称此为“鹧鹚勾当”，因为鹧鹚抓住鱼以后，存在下巴里，下巴存满，就被放鹧人一次全部取走。这时监察御史陈天祥向元世祖上奏，揭发卢世荣贪脏枉法罪行，御史大夫玉昔帖木儿也向世祖报告卢世荣的罪状。世祖为广纳众人意见，下令召集官吏、老臣、儒士、了解民情的人和卢世荣等，当廷宣读陈天祥的奏章，让大家议论。卢世荣见自己贪脏不法之事遭人揭发，只得承认自己的种种不法罪行。御史中丞阿刺帖木儿等人，便向世祖上奏卢世荣所招认的罪状。世祖当即发布命令：“由诸位大臣商议卢世荣所办之事，应当停止的即停止，应当变革的即变革。卢世荣所用的人中，确实无罪的由我亲自安排任用。”世祖并下令处决卢世荣，割下他的肉饲喂鹰獭，以儆效尤。由此可见世祖处理事务甚为深入、细致、全面、严格，爱憎分明。赵孟对奉御彻里说：“当初皇上谈及宋朝末年贾似道误国之事，责备留梦炎当时缄默不语。今日丞相兼宣政院使、功德司使桑哥的罪行要超过贾似道千倍，我不敢上奏。因为我是与皇上关系疏远的臣子，皇上不一定相信我的话，我看侍臣之中，读书而知理义、胸怀开阔、讲究义气又能受到皇上信任的人，就只有您了。为了天下苍生，您一定要尽力而为才好！”一日，世祖在柳林打猎，彻里就来到世祖面前，逐条列举桑哥弄权贪脏误国害民的情况，言辞十分激烈。世祖不信，勃然大怒，说他诋毁大臣，令左右用锤打彻里的两颊，打得他口鼻流血，倒在地上。这打，寓义甚深，如果彻里是有意诋毁，当然可以将他打倒，彻里断不敢再提，如果是真，彻里会坚持到底，世祖是在试探他。过了一会儿，世祖叫彻里答话，彻里更加强烈地申述：“我与桑哥素无恩怨，之所以要历数其罪而不顾自己生死，全是为国家着想。如果我因畏惧陛下发怒而不敢讲实话，这样岂能除掉奸臣，岂能免除百姓祸害！况且那样还要使陛下落个拒谏的名声，这也是我所不愿见到的。”不久，也里审班和也先帖木儿等人也上奏指责桑哥专权贪污。世祖召见不忽木，问他桑哥是否真如众人所说如此不法。不忽木回答说：“众人所言句句属实。桑哥蒙蔽皇上，搞乱了政务，谁敢议论他的罪过，他就诬以其他罪名加以杀害，如今百姓无法谋生，盗贼蜂起，大的动乱旦夕之间就要发生，如果不迅速杀掉他，恐怕他要为陛下带来祸害。”此时朝中非议桑哥的人越来越多。世祖经过周密调查后，果然查出了桑哥的许多罪行，便下令罢免尚书省右丞相桑哥等人的职务，并命令彻里率领三百名卫士查抄桑哥的家，所得珍宝竟然相当于宫内收藏的一半。至此，桑哥贪脏不法之事昭然若揭，世祖下令处死桑哥。阿里浑萨里也受牵连，朝廷查抄了他的家产。世祖问他：“桑哥为官，如此贪脏枉法，你为何一言不发？”阿里浑萨里回答说：“我并非一言不发，只是我提的意见您并不采纳。”世祖还下令将和桑哥狼狈为奸的杨琏真伽加以逮捕。杨琏真伽这次终因侵盗宫物而受到惩治，他妻子的田产亦被查抄。世祖太子真金在姚枢、窦默门下学习，为人仁义忠孝、恭敬俭朴，对待大臣尤其有礼貌。他的老师或朋友，不是朝中年高德劭的名臣，就是品德高尚的布衣之士。太子主管中书省的时间很长，处理政务英明果断。只要听说各地在征税、漕运、制作、雇请和买卖等方面有损害百姓的事，大多上奏世祖予以免除。江西行省将一年课税所得定额之余四十七万贯上献朝廷，太子发怒说：“朝廷是要你们安抚百姓，只要百姓能安居乐业，何愁朝廷钱粮不足！如果百姓不安，朝廷钱粮虽多，又有何用！”于是将那些钱钞全数退回。这大概也是世祖以身作则所致，只可惜太子未能继位即去世。厚待南人世祖对待南人十分厚道。宋朝灭亡后，元世祖对宋恭帝以礼相待。宋恭帝入朝拜见世祖，皇后却闷闷不乐。世祖说：“江南已经平定，从此可不再兴兵打仗，你为何发愁？”皇后说：“自古以来，没有千年不衰的朝代，只要我的后代子孙能够不沦落到宋幼主今天的下场，我就十分庆幸了。”定国初始，征讨日本的元军启程，诸将前去向世祖辞行。世祖说：“有件事让我十分担忧，就是害怕你们彼此不和。主将范文虎是刚刚归降的宋将，你们肯定会轻视他的。”于是一再叮嘱他们定要和睦相处。又一次，世祖打算任命程文海为御史中丞，御史台官员却认为：“程文海是南人，而且年轻，不可任用。”世祖大怒说：“你没有任用过南人，怎么知道不可用？以后各省、部、台、院等机构，都要任用一些南人，让他们有职又有权。”于是世祖命程文海以集贤直学士头街，担任侍御史，署理御史台事务，并令前往江南求贤。世祖早就听说赵孟适、叶素的名望，私下告诉程文海，一定要把这两个人找来。程文海又推荐了趟孟适、余凭、万一鹗、张伯淳和胡梦魁等二十余人。由此看来，元世祖是位珍惜人才和促进民族团结的好君主。元世祖在位三十五年，享年八十岁。自元开始，中国在一段时间里结束了汉人统治。虽然之前被称为蛮夷，但是袁世祖等明君的统治证明，满汉一家不是一句空话。如今我们一直提倡民族大团结，这倒不失为一个很好的历史范例。推广开来，成大事者，一定要有广荣天下的胸怀和气概。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十二章 错贬贤臣偏信小人的宋仁宗", "describe": "古人曰：“兼听则明，偏信则暗。”妄信小人之言，轻则错失贤臣，重则破家败国。宋仁宗时期，范仲淹进言毫无顾忌，朝中权贵都嫉恨他。当时吕夷简执掌朝政，官员晋级，大多是走吕家门径。范仲淹进谏：“官职授受原则，皇上应该掌握升降快慢顺序，不应由宰相处理。”吕夷简对此很不高兴：“范仲淹的说法不切实际，是迂阔空谈。”范仲淹又说：“汉成帝过于信任张禹，不怀疑母舅王家的野心，因而招致王莽篡位，臣担心当今朝廷也有像张禹那样破坏皇室家法的人，不可不及早识破其真面目。”仁宗为维护自己“尊严”，竟免去范仲淹天章阁待制等职，贬往饶州。侍御史韩缜，巴结吕夷简，奏请仁宗将范仲淹所结“朋党”的名单，在朝廷张榜公布。由此，扩大打击面，发起整治“朋党”之风，士大夫都不敢送行，唯有李弦和集贤校理王质不畏权势，为范仲淹饯行，王质并单独留下数日与范仲淹促膝谈心。有人以此讽刺王质，上质说：“仲淹是一位贤人，我能与他结为朋党，深感荣聿。”范仲淹被贬以后，朝廷言路被堵，谏官、御史等有独特才能和见解的人都再不敢进话。尹沫上疏仁宗说：“臣与范仲淹相互信任，无话不谈，我们的关系是师也是友。自范仲淹被眨以后，朝中不少人说我是由他所引荐，如今范仲淹既然以朋党论罪，臣无疑也是朋党，理应连坐，为此臣请求与范仲淹一同降黜，以明朝廷法度。”宰相吕夷简极为生气，贬黜尹洙。欧阳修致信右司谏高若讷说：“范仲淹忠直刚正，博古通今，在朝大臣无人能与其相比。您身为谏官，对范仲淹无辜被贬，不进行申辩，还有什么脸面出人朝中？当今皇仁与宰相只凭违抗自己意旨而不顾国家兴衰、百姓死活，便罢逐贤臣，您身为言官却不敢加以申辩主持公正，何渎职之甚！”仁宗又下令贬黜欧阳修。光禄寺主簿苏舜钦，一身正气，他上疏仁宗说：孔道辅、范仲淹刚直不阿。这两位大臣不是不知道只要几年闭口不言国事，就能稳得九卿甚至宰相之职位，只因为他们不愿意辜负陛下之托才直言无忌。可今天他们却遭中伤，被贬出朝廷，致使大臣们闭口不言、阿谀逢迎，对皇上、对国家有何益处？希望陛下下令，多纳忠言，如此才可以保持国家安宁。古时晋侯问叔向：“什么是国家最大的忧患？”叔向回答说：“大臣但取俸禄而不极力劝谏，小臣怕有罪而不敢说话，造成下情不能上达，这就是国家最大的忧患。”仁宗不懂得妄信奸佞的忧患，偏信小人，错杀贤臣，才造成了国家的破败，葬送了自己的前程和事业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十一章 刚愎自用固执专断得袁绍", "describe": "凡事行前需三思，多听他人忠言，才能避免犯错。汉灵帝时，政治混乱，官吏腐败，形成各种军事派别。军阀混战，结果形成三国鼎立之局面。西元一九六年，曹操挟持汉献帝建都许昌。西元二〇〇年，曹、袁两军在官渡对阵。袁绍部属沮授劝袁绍说：“我们虽兵多粮足，但兵卒强劲果敢则不如曹操。曹操虽兵少粮乏，但兵卒勇猛，我们只能与曹操打持久战，拖延时日。”袁绍不听。曹营。曹操屡次与袁绍作战，皆未能取胜。曹操兵少，士卒疲乏，百姓苦于赋税，许多人叛逃，归向袁绍。曹操甚感忧虑，致书苟或，打算引诱袁绍军前来。苟或回信说：“袁绍兵马集中官渡，打算与您一决胜负。您以最弱之兵与最强之兵相战，将会被敌人摧尽。袁绍不过一布衣英雄，能聚集人而不能任用人，凭着您的神武明智，有何目标不能达到？如今正是用策之时，不可失去时机。”曹操听从荀或劝告，继续坚壁持守。不久，袁绍运粮车到官渡，荀或向曹操献策：二层绍运粮车马即到，派人袭击，可以制胜。“谁可担此重任？”“徐晃可以。”于是派徐晃与史涣邀击韩猛，大胜。袁绍又派车运粮，停宿于袁绍军营以北四十里处。袁绍部属沮授建议说：“可派蒋齐另率一支队伍在外围守卫，以防曹操抄掠。”袁绍又不听。袁绍部属许攸建议说：“曹操兵少，且以全部兵力抗拒我们，许昌的留守空虚软弱，如果派出一支轻骑队伍，前往偷袭，许昌可以拿下。我们即可讨伐曹操，必可将其打败。”袁绍又不听，说：“我要先取曹操。”其顽固可见一般。许攸家人犯法，被袁绍逮捕，许攸一怒之下投奔曹操。曹操得知许攸来投，赤脚出门迎接：“子卿远来，使我功业有望了！”入座后，许攸对曹操说：“袁绍军力强盛，如今您还有多少粮食可以应付？”曹操说：“还可以支持一年。”许攸说：“足下为何不说实话？”“其实只可坚持一个月，怎么办？”许攸说：“袁绍驻军防备甚疏，如以轻兵出其不意赶往袭击，不出三日，袁绍必败。”曹操大喜，亲率五千步骑兵，以袁军旗帜为号，乘夜操小路进发，包围袁绍所属淳于琼营屯，四面放火，营内一片惊乱。天亮，淳于琼等见曹兵队伍不大，便出营门列阵，曹操迅速发起攻击，淳于琼见势不可挡，随即退守保营，曹操进攻营寨。袁绍得知曹操进攻淳于琼，说：“趁曹操出营攻打淳于琼之机，拿下他后方的营寨，断他的归路！”张邰说：“如今已不可再攻曹营。应该先去救援淳于琼。”袁绍又不听。结果曹营未能攻下，淳于军大败，士卒被坑杀七万余人。袁绍为人，宽和高雅，很有气度，喜怒不形于色，但其本性清高孤傲、刚愎自用，即傲慢固执、自信专断、自以为是，不易接受他人意见，因而事业失败。前车之鉴，值得后人警醒。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十章 昏庸无能听信谗言的桓帝", "describe": "做事要有主见，不能轻易听信谗言。桓帝就是因为轻信谗言而错杀了贤臣。张成依靠方术与朝官交往，曾为桓帝占卜。张成父子因犯杀人罪而为李膺所杀后，宦官指使张成弟子牢修上书诬告说：“李膺等人豢养太学游士，交结各郡生徒，互相标榜，诽谤朝廷。”桓帝再次陷入昏庸，很快的又震怒，向各郡颁发命令逮捕“党人。”在李膺供辞中牵连列的好友有二百余人，都是天下贤才诏令下达后，遭各郡检举的党人多达数百人，惟有平原郡相史弼没有上奏人数。诏令催促奏报党人，州郡长官甚至剃光史弼头发，予以鞭笞，史弼亦不愿从命。从事责问史弼：“皇上对党人深恶痛绝，旨意恳切。青州有六个郡国，其他五个郡都有党入，惟独你平原郡没有奏报一人，何故？”史弼说：“先王治理天下，划分郡国境，怎能一概而论？如果迎合上面意旨，乱施刑罚，岂不可将乎原郡各家各户人人都说成党人，此事我断不能从命。”从事大怒，立即逮捕史弼下狱，上奏弹劾。陈蕃免官，史弼下狱，使朝中的忠贤大臣为之震恐。但贾彪一身正气，敢于冒死陈言，说：“我不西去洛阳，这场大祸不能解决。”于是到洛阳，劝说城门校尉窦武、尚书霍盲，请他们为党人辩宽。宾武受贾彪之请，上书桓帝：陛下即位以来，没有推行什么善政，而常侍、黄门等人竞行狡诈，将爵位随意授予不该受爵之人。回想前汉时期，就因佞臣执政，致使丢失天下。我担心秦二世之难可能再现，政变早晚要发生。我认为李膺等人精忠高节，志在经略王室，却不明不白地被奸臣诬陷，致使海内失望，恳请陛下留心审察澄清，即刻令其出狱，以满足众人向慕之心。窦武上书呈奏后，即称病辞职，交还城门校尉和槐里侯印绶。霍请亦上表为“党人”求情。为了正义，总有敢于冒死之人。桓帝怒气稍减、心中稍明，令中常侍王甫前往狱中审讯“党人”。王甫依次诘问说：一你们相互推荐提拔，相互依恃，用意何在？范滂说：“善人和善人在一起，共同清白，恶人和恶人在一起，共同污浊，本以为朝廷会希望如此，却不料朝廷反认为此是结党。古人修德行善，自会求得多福，而今修德行善，却身陷大罪。”王甫认为范滂言之有理，立即解除“党人”身上桎梏。在李膺供辞中，又牵连到许多宦官亲属，宦官害怕，故亦请求桓帝赦免“党人”。桓帝于是下令遣党人二二百余人回归乡里，但名字列册，以为存证，终身不得为官。国家栋材如此下场，殊为可惜，但尚能保命免死，乃不幸中之大幸。史弼敢于实事求是，不昧良知迎合上司。遗憾的是，桓帝极不英明，如果事先主观的为各郡规定一个“党人”的百分比，岂不使问题易于解决！当然，正直的史弼也可能按百分比胡乱办事！真理不存在于丑化了的现实里。（乔治·桑）在一个昏庸君主的统治之下，真理无法张显。所以说，坚持真理是成就大事的基本条件。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十九章 明便事理不信谗言得昭帝", "describe": "有些话该听，有些话则绝对不该听。霍光与上官桀极为要好，霍光每次休假出宫，皆由上官桀代行其职。霍光女儿嫁给上官桀儿子为妻，生有一女，年方五岁，上官安想通过霍光将女儿嫁给昭帝，霍光觉得年龄太小，未予同意。盖长公主与其儿子门客丁外人私通，上官安一向与丁外人要好，就鼓动丁外人说：“我的女儿容貌端正，如能通过盖长公主使其人宫为后，以我们父子的地位，再加上我女儿的力量，到时有什么事不可办成？”丁外人很高兴，就将此事告知盖长公主。盖长公主认为有理，即下令召上官安女人宫为婕妤，上官安为骑尉都。上官桀父子为报盖长公主之恩，便争取为丁外人封侯，霍光不允。又争取任丁外人为光禄大夫，霍光又不允。盖长公主因此十分愤恨霍光，上官桀父子多次为丁外人谋职未成，亦甚感惭愧。上官桀岳父所宠爱的太医监充国擅自闯入殿中，被霍光判处死刑，盖长公主为其赎罪，才得以免去死刑。凡此等等，皆使上官桀父子愤恨霍光而感激盖长公主，因此欲与霍光争权。燕王刘旦对霍光亦为不满。御史大夫桑弘羊因自恃有功，要求为子弟谋官不成，也怨恨霍光。于是，盖长公主、上官桀、上官安、桑弘羊和刘旦等密谋陷害霍光。刘旦先后派人十余次贿赂盖长公主、上官桀、上官安和桑弘羊等人。一次，霍光检阅羽林军，仪仗队浩大*，声威如同天子。后来，他又把一名校尉调到他的大将军府裏。上官桀等即抓住霍光这两件事，派人假冒燕王刘旦名义上书说：霍光离开长安校阅诸郎及羽林军时，在路上清道禁止行人，派大官先行于其住处馔置饮食，一切规格有如天子。霍光的长史杨敞没有什么功劳，却被任命为搜粟都尉。霍光又擅自增选自己的校尉，专权纵恣，可能有变。上书奏报之后第二天，霍光得知有人上书弹劾自己，遂住在画室中不敢入殿。昭帝问：“大将军在哪裹？”左将军上官桀回答：“因燕王控告他有罪，不敢进宫。”昭帝下令：“召大将军。”霍光进殿，脱帽叩头请罪。“请将军戴上官帽！我知道这个上书是假的，将军无罪。”“陛下怎么知道是假的？”昭帝说：“将军去广明校阅郎军，乃是近期之事，燕王远在千里之外怎么可能如此迅速就得知这些事？况且将军要谋反，也不需要用什么校尉。”结果以刘旦名义上书的人畏罪逃亡，昭帝下令追捕。上官桀等害怕获罪，向昭帝说：“这不过是件小事，勿需穷追。”昭帝不听。以后凡有上官桀等党羽谗毁霍光，昭帝均予以怒斥，从此以后，上宫桀等人再不敢谗毁霍光。上官桀等人谗毁霍光不成，又进一步谋划，让盖长公主宴请霍光，乘机杀掉霍光，然后废昭帝，迎燕王刘旦为天子。刘旦设置驿站传递文书，许诺做皇帝后封上官桀为王。刘旦将谋杀霞光、废昭帝和自立为帝的情况告知相国平，平说：“大王前不久与刘泽合谋起事没有成功，结果刘泽被杀，大王受到宽恕未子追究。我听说上官桀为人不稳重，上官安又年轻骄纵，我担心他们会像刘泽一样，又怕成功之后他们会谋害大王。”刘旦说：“我是先帝长子，难道还怕有人反对我？”上官安又谋划将刘旦骗到长安后将他杀掉，废昭帝而立上官桀为皇帝。上官安说：“现在我们家虽因出了个皇后而地位显赫，但一旦皇帝转宠，皇后的家人恐怕就是想做民百姓也不可能了！”盖长公主的父亲、稻田使者燕仓得知他们的阴谋，密告大司农杨敞。杨敞又将情况告知杜延年，杜随即上报。昭帝即追捕上官桀、上官安、桑弘羊和下外人等人，他们的宗族全部诛杀，盖长公主自杀。刘旦听到消息后，知道大祸临头，自缢而死。孙中山有句名言；人能尽其才则百事兴。一国之君如不能尽臣子之才，听信小人谗言最终就会害人终害己。想谗毁他人，却引火烧身，古人说，害人之心不可有，防人之心不可无。是罪最终会有应得。这是欲成大事者需时刻铭记的道理。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十八章 深谋远虑 不被迷惑的孔斌", "describe": "我们身边有很多人，常常被大众的言论所迷惑，坚持不了几见，犯下后才懊恼不以。秦国攻赵时，魏安厘王向朝中大夫征询援赵意见，群臣都认为秦国攻赵对魏国有好处。孔斌问：“为什么？”大夫们答：“秦胜赵，我们向秦臣服，如果秦不能胜，我们就乘疲惫之机向其进攻。”孔斌说：“秦自孝公以来，大小征战从未打过败仗，如今又有良将白起作统帅，哪来疲惫之机可乘？”一大夫又说：“邻国之祸，正是我国之福。”孔斌说：“不见得吧！秦是贪暴之国，胜赵之后，必会图谋别的国家，恐怕下一次就轮到我们魏国了。不出二十年，天下必将尽为秦国所吞。”事实果如孔斌所料，秦始皇采取各个击破的战术，先后吞灭了楚、燕、韩、赵、魏等五国，最后于公元前二二三年吞灭了齐国这一强大堡垒，统一了六国。真理最初可能只掌握在少数人手里，但最终必定为大多数人所承认。很多时候，大多数人的意见不一定是正确的。这时候，就需要你的理智，明辨是非。成大事的人，没有这种品质，是很有可能失败的，千万不能感情用事。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十六章 不得人心弃贤专己的燕惠王", "describe": "“国以任贤使能而兴，弃贤专己而哀”得人心则安失人心则危。乐毅受到燕昭王表彰后不久，昭王去世，燕惠王继位。惠王在当太子时就对乐毅不满；田翠得知情况，就散布谣言说：齐愍王已死，齐国之所以只剩下两座城邑末被攻下，是冈为乐毅与新王有隔阂，害怕被杀害故不敢归燕。他以伐齐为名，实际上是想拖延而自立为王。燕惠王听到这些谣传，便将乐毅召回燕国。乐毅知道惠王对自己不满，即投奔赵国。燕军将土因此极为愤恨燕惠王，军心动乱。田单又对外宣传说：“我最害怕的是燕军把俘获的齐国士兵割掉鼻子，排列城下示众，那样即墨可就守不住了。”骑劫得报后，果然下令照此办理。城中齐人见降燕齐兵都惨遭割鼻之刑，非常愤怒，守城意志更加坚定。田单之计得到成功，又对外宣传说：“即墨人最怕燕军挖掉我们的祖坟，如果那样，我们还有什幺心思守城？”骑劫听了，就命燕军将城外齐人坟冢全部挖开，并焚烧尸骨。即墨军民望见燕军挖坟之举，全部痛哭流涕，激愤的情绪高涨百倍。田单见士卒已可出战，就亲自与士兵共筑城防，并倾尽家产犒赏将士，然后将全部精锐军士都埋伏起来，且派出使者到燕军中去约定投降日期。田单又收集民间黄金一镒，让即墨城中的一些富豪出城送给燕军将领。燕军大喜，满口答应，斗志更加松懈。田单从城中收集了壮牛上千头，在牛身上披上绛色绸衣，画上五彩龙纹，牛角捆扎锋利的刀片，又将浸了油脂的芦苇捆在牛尾上，事先在城墙上凿好数十个洞口。待到夜半时分，将牛尾上的芦苇点燃，让牛从洞口冲出，派五千壮士紧随火牛之后。牛尾被芦苇烧得灼热，群牛狂怒惊惶，直奔燕军军营。燕军见状大惊，但见牛身上全是龙纹，头上利刃所触之处，燕车尽死。这时即墨城中齐军呐喊而出，声震天地。燕军惊惶万状，四处败逃。齐人杀死骑劫，所经过的城邑都叛燕归齐。田单乘胜追击。燕军几日之内全线崩溃。齐国七十余座城邑全部收复。骑劫缺乏智谋，不懂得“怀恶而讨，虽死不服；得人心则安，失人心则危”的道理。兵败如山倒，最终落得个丢家丧国的下场。故乱世之中，为人主者，当礼贤下士体恤兵卒，爱护百姓，方能成大事。前车之鉴惨痛，但愿你能从中吸取教训。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十七章 知错能改虚心纳柬的齐襄王", "describe": "良药苦口利于病，忠言逆耳利于行。兼听则明，偏信则暗。田单将貂勃举荐给齐襄王。襄王有九个宠臣想害田单，就向襄王说：“燕国进攻我们时，楚王曾率军万余支持我们，现在国家已转危为安，何不派使向楚王道谢？”“派谁去合适？”九人异口同声：“貂勃最合适。”貂勃于是受命，楚王对他盛情款待，几个月不让他回齐。九个宠臣又向襄王进谗言说：“能被楚国挽留的人，必有权势可依。现今，田单与大乇之间，并无君臣之分。田单定有不良企图！”一天，襄王召见田单，田单已得知九个宠臣对他的谗毁，就脱帽、赤脚、裸露上体进王宫，向后退着跪拜，说自己有罪。这样一连五天，齐襄王满意了，就说：“你没有罪，不过是你尽臣礼，我摆国威罢了。”不久，貂勃返回，襄王设宴款待，酒酣，襄王说：“把田单叫来！”貂勃离席跪拜说：“大王！您和上古的周文王比怎幺样？”“比不过；”“那您可比得上齐桓公？”“也比不过。”貂勃说：“周文王得了姜子牙，尊他为太公，齐桓公得了管仲，尊他为仲父。如今大王得到田单，却直呼其名‘单’？况且对齐国的丰功伟绩，谁能超过安平君？燕国攻齐时，您逃到山中避难，安乎君却斩了燕军统帅，光复齐国，这都是安平君的功劳。那时他如果抛弃您而自立为王，天下谁也不能阻止。然而他为国家社稷考虑，到山中迎接大王和王后，您才能返回国都，君临百姓。如今国家安定，人民安居，您却直呼其‘单’。大王应该杀了那九个奸佞之臣，以此谢安平君，不然，我们的国家将再度发生危难！”齐襄王于是杀了那九个宠臣，并将掖邑万户人家加封给安乎君。齐襄王虽然起初偏听谗言，不明是非，但后来能够虚心听取貂勃逆耳之言，改正错误，实在难得，不愧为贤君。可见，偏听则暗，兼听则明。为君者应广阔言路，虚心听取百家之言，特别是要能听取逆耳之言，言不逆耳不为忠，言不逆耳不利行。能纳言者，能纳天下。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十五章 不信谗言智明事理的昭王", "describe": "谦虚明知，知人善任是明君的应有品质。唯其如此，才能统帅天下，成就事业。燕国进攻齐国时，田单正在那里，他令家族用厚铁皮将车轴的两端箍扎起来，待人们争相逃离，车轴因碰撞而折断时，唯独田单家族的车辆未被碰折，幸免被擒而逃至即墨。当时燕国讨伐齐国，齐国绝大部分国土都被燕军占领，唯有莒城和即墨未被攻下，乐毅令右军和前军包围莒城，令左军和后军包围即墨。即墨大夫战死沙场。即墨居民说：“燕军攻打安平时，田单家族得以安全脱逃到即墨，可见田单是一位有智谋、懂兵法的人才。”就一致推举田单继任即墨守将，率众抵御燕军。乐毅包围莒城、即墨一年有余，仍未攻破，于是下令解围，命各路燕军退至九里之外安营扎寨：“居民出城，燕军不得抓获；生活困难者，予以救济，以安抚齐民。”三年过后，两城仍未攻下。有人向燕昭王进谗言说：“乐毅三年前讨伐齐国时，顷刻便攻克了七十余城，现在这两座城池，却久攻不下，看来是想利用长期驻兵的军威，以收买齐国民心，拥戴他称王而已。”燕王随即大宴群臣，将进谗言者召来责备说：“先王把燕国国君之位让给贤良之士，是为了国家兴旺。所憾的是他所让位的人不堪重任。而齐国不顾道义，乘我们国内危难，杀害先王，我广聘群臣，招纳贤士，以便能报齐国毂父伐燕之仇。如今乐君为我大破齐国，报了先王之仇，齐国本来就应为乐君所有。乐君若能得到齐国，当为燕国之福，你怎敢诋毁乐毅，挑拨离间！”于是下令将此人斩首。随后燕王将王后的衣服赐予乐毅之妻，将王子的衣服赐予乐毅之子，并封乐毅为齐王。乐毅恐惶不安，上书昭王，誓死拒绝接受。齐民敬佩他的仁义，各国诸侯敬畏他的信誉，从此，再无人敢对乐毅进行诽谤。中国历史上有不少功高盖主的贤臣良将被其君主所杀，以防夺位。因此不少贤臣良将吸取前人教训，在功高势大达到顶峰时，迅即“引退”，以防不测，即“功高盖主，急流勇退”。中国古人亦有言：“功高成怨府，权盛是危机。”而昭王却不忌恨臣属功高权盛，还对功臣予以重赏，并对谗毁功臣的奸臣处以极刑，实是一位难得、谦虚、谨慎的明君。如此之人，能得天下，不足为怪。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十三章 不信诡辩坚持真理的孔穿", "describe": "中国有举骨于“事实胜于雄辩”，真理就是真理，是任何诡辩都掩盖不了的。孔穿从鲁国来到赵国，与公孙龙辩论能否说奴隶有三只耳朵的问题。公孙龙论证有三只耳朵很符合逻辑，孔穿很难以相驳，只好告辞。次日，孔穿又来拜见平原君，平原君说：“昨日公孙龙的辩论很令人信服，先生以为如何？”孔穿说：“他说能让一个奴婢生出三只耳朵，从逻辑似乎能成立，但事实上却是不可能的。我今天特意来问您：说一个奴婢长有三只耳朵，要经推理和辩解，然而却又不符合事实；说一个奴婢只有两只耳朵，用不着言语辩解，因为这是显而易见的事实，这种情况下，您是选择前者还是后者？”翌日，平原君对公孙龙说：“您不要再与孔穿辩论了，人家是事实胜于雄辩，您终会理屈辞穷的。”邹衍途经赵国，平原君又请他与公孙龙辩论“白马非马”之说。邹衍说：“我不和他辩论，辩论的主旨，在于使所提出的问题分门别类，不同的概念井然有序，表达的含意要使大家都能通晓，使人们增长见识，不是使人们更加迷茫，假如只是用繁杂的文字来混淆视听，把人们的思维引入歧途，则有害于对根本问题的认识。有的人在辩论时，言辞繁琐，强词夺理，我不愿参与这种辩论。”这两则故事给我们的启示是什幺呢？就是不论您的言辞或文章讲得多幺好听、多幺有道理，或者强制使人屈服您的这些道理，但如果不符事实，则无论如何也不会使人心服的，反而会使人觉得您有失君子风度。人们相信的是事实，而不是那些与事实不符的华丽词藻。忠言虽然逆耳，但是对你的成功大有帮助。明智者当纳忠言，方能成大事。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十二章 指鹿为马自取灭亡的赵高", "describe": "你一定听说过指鹿为马的故事，只是关于奸臣赵高的。赵高是我国历史上有名的奸臣，他祸乱朝政，最终惹来杀身之祸。秦国丞相赵高，刚一出世，即被阉割，长大后，秦始皇见其强壮有力、精通法令，便提升他为中车府令。秦始皇死，二世继位，赵高投二世所好，深得宠信，独揽大权。赵高害怕群臣不服，为试探人心，在群臣面前，将鹿献给二世，向二世说：“这是一匹好马！”“丞相错了，你把鹿当马了。这是鹿还是马？”有的不敢回答；有的说：是马；有的则直言不讳说：是鹿！事后，赵高对直言不讳说是鹿的人加以陷害，群臣更加畏惧、痛恨赵高，无人敢于指责赵高不法。赵高因此更加肆无忌惮，胡作非为。赵高杀死二世后，通知秦始皇孙子婴接受玉玺继位称王，子婴深知赵高阴险狡诈、作恶多端，拒绝前往。赵高亲自来请，子婴及众人乘机杀了赵高，赵高的皇帝梦至此破灭了。任何一个可信的道理都是真理的一种形象。（布莱克）谎言只能自欺欺人、激起民怨、失去民心，岂可成为真理！在我国历史上类似“指鹿为马”，将谬误说成真理的岂止赵高一人？然都免不了要受到人民的唾弃和惩罚。历史证明，听信小人，不分是非的人，无疑不是以败亡告终。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十四章 轻信小人全家遭斩的黄歇", "describe": "亲贤臣而远小人，应是领导者的必守信条。楚考烈王无子，春申君黄歇寻找许多美女献给考烈王，但仍无孕。国人李园得知情况便想将自己的妹妹献给给考烈王，但考虑能是楚考烈王自己不能生育，怕时间一长，妹妹失宠。于是他先要求做春申君黄歇的门客。李园在黄歇家不久，就请事假回家并故意延期返回。黄歇问：“为何误期回来？”李园说：“齐王派使者婚聘我的妹妹，因陪使者喝酒，故延误了时日。”黄歇问：“收了彩礼没有？”李园说：“还没有。”黄歇就要求纳李园妹妹为妾，李园喜允，不久，李园妹妹有孕。李园暗嘱妹妹向黄歇说：“楚王器重、宠信您的程度已超过亲兄弟，而您任楚国宰相也已二十余年，但楚王无子，如楚王死后改立其弟为王，那时他们所器重的人，势必是他们自己的亲信，您就会失去现在的地位。如今我已怀孕，如果将我敬献给国王，国王会很感谢您，届时我如能生个儿子，那将来就是您的儿子做国王了，楚国的一切就都是您的。”黄歇认为她言之有理，随即将她安排在别的馆舍住下，然后向楚王禀报，献李园妹妹给楚王，楚王召李园妹妹进宫，同居后生下一子，立为太子。李园妹妹做了王后以后，李园亦被重用专权。李园害怕黄歇会泄露机密，便暗中收养武士，伺机杀害黄歇。不久，楚王病重，黄歇的门客朱英对黄歇说：“人世间，有时会有意想不到的福气，有时也会有意想不到的灾祸。现在您处在祸福无常的时期，侍奉着喜怒无常的君主，怎么可以不任用一个有超人见识、可以应付突然事变的人呢？”“何谓意想不到的福气？”朱英说：“您任楚相已二十余年，名虽为相，实则为王。现在楚王病重，迟早会死去，楚王一死，将由您辅佐幼主，主持国政。等到幼主长大成人，您才还政于王，现在您不是可以称王了吗？这就是我所说的意想不到的福气。”“何谓意想不到、突然临头的灾祸？”朱英说：“李园虽不主持国事，不统帅军队，可他早已豢养了许多武士。国王一旦去世，李园一定抢先人宫夺取政权，杀您灭口。”黄歇又问：“那谁又是有超人见识的人呢？”朱英说：“如果您派我做守卫王宫的郎中，国王一旦去世，李园抢先人宫夺取政权时，我就可以将他杀死。我就是那个有超人见识的人。”黄歇说：“李园只不过是一个昏庸之辈，与我并无仇怨，何以干出这种事来！”朱英见灾祸临头，即远离而去。十七天后楚王去世。李园果然抢先入宫，待黄歇一入宫门，即将其刺死。李园又派人捕杀黄歇全家，立太子为幽王。黄歇虽为才人，却不懂的亲贤远佞的道理。不信朱英的忠心劝柬，最终落得个杀身灭家之祸，可见，重用贤臣是何等重要。没有贤臣，一个人就算再有能耐，也不可能单打独斗得到多大的天下，还是要有人辅佐的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十四章 求贤若渴五次下跪的秦王", "describe": "难以想象，堂堂的一国之君，竟会给一位臣子跪下，秦王的为人，在此也可窥见一斑了。范睢跟枞须贾出使齐国，齐襄王听说范睢口才敏捷，善于辞令，于是就私下赐予他黄金、牛肉和酒。须贾觉得说到了冷落，回国就偷偷地对魏齐说：“范睢在齐国受到了很好的待遇，肯定是把我们的国家机密告诉了齐国。”魏齐非常生气，令人重重拷打范睢，把范睢打得奄奄一息。范睢为了保全性命，只好装死。魏齐便命入用竹帘裹尸扔进了厕所，并且让喝醉酒的人在范睢身上撒尿，让别人引以为戒。没有人的时候，范睢对看守说：“您如能救我出去，我一定重谢。”看守于是就向魏齐请示，能否将范睢尸体扔掉。魏齐喝多了，就答应了，范睢就逃跑了。魏齐酒醒之后派人寻找他的尸体，没找着，找到他没有死，而是逃跑了，范睢乘机躲人魏人邮安平家，易名张禄。这时秦国王稽出使魏国，范睢趁着夜色秘密的拜访了王稽。王稽回国时，将他偷偷得藏在车上，带回了秦国，并将他推荐给秦昭王。范睢在行宫中被秦王接见。范睢进入行宫，明知秦王驾到，却佯装不知，故意向直通后宫的长廊走去，侍者很生气，想要驱逐他，并告诉他：“大王已到。”范睢却毫不在意地说：“秦国除了皇太后和穰侯，哪有什么大王？”秦王暗闻此话，遣开左右，上前跪在范睢面前说：“先生，请您指教！”请求了很多次，范睢都没有答应。范睢说：“我怎敢指教大王您呢？我一流亡之客，与大王非亲非故，而您要询问我的，却又都是涉及到骨肉关系的重要事宜，虽愿效忠于您，但又怎知大王的心意？我知道今日向大王进言，可能明日就会被处死，但只要死而有利于秦国，我就死而无憾了。我唯一担心的是，死后再也无人敢向秦国献策了。”范睢行跪拜礼，秦王亦行跪拜礼。范睢说：“以秦国之强大，兵之英勇，对付天下诸侯，简直易如反掌。可是十五年来，秦国闭关自守，不敢东出函谷关一步，这与穰侯魏没尽报国之职，大王策略失误不无关系。”秦王又跪下求策。范睢向秦王提出了远交近攻的战略，与中原韩、魏两国亲善，以掌握天下枢纽，再对楚、赵施加压力。楚国强，就帮助赵国，反之，就帮助楚国。楚、赵两国依附之后，齐国必然感到恐惧而归附。那时，再征服韩、魏两国也就易如反掌了。四年之后，秦国攻占了魏国的邢丘，又下令废黜太后，将穰侯、高陵君、华阳君和泾阳君驱逐到关外，任命范睢为丞相，封为应侯。范睢为秦王提出了很多治国之道，辅佐秦王征服诸侯为秦王统一天下立下了汗马功劳。为求得人才，堂堂一国之君竟然下跪求策。只有真心求才的人才能得才之心，也才能因才而成就一番事业。秦始皇能够统一天下，政府诸侯，与他若渴的求贤之心和谦恭的求识之心是分不开的。想和秦王一样成就大事，就从这个方面开始学起吧。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五十一章 不听忠言祸及家族的窦太后", "describe": "《传》中说：‘生来就富有者骄傲，生来就尊贵者傲慢。’窦太后生就一身富贵，刚愎自用，毫无自知之明，不听忠言，最终祸及家族。章帝驾崩，时年三十一岁，太子即位，年仅十岁，庙号和帝。章帝窦皇后尊为太后，临朝代帝执政。宝宪在宫中主管机密，出宫宣读太后旨令；弟弟窦笃为—虎贲中郎将；窦景、窦环同为中常侍，兄弟四人皆位于权力中枢。宝宪门客崔驷告诫宝宪说：如今您正受尊宠，文武百官都注视着您的行为，难您应日夜小心，以保荣耀！宝宪并没有听从崔驷的忠告，仍旧任性而为。窦宪性情倔强急躁，睚皆之怨，必图报复。永平年间，谒者韩纡受命考核窦宪父亲宾勋案件，窦宪怀恨在心，令门客杀了韩纡之子，拿头去祭父坟。章帝死时，齐殇王之子都乡侯刘畅来参加葬礼，太后多次召见。窦宪害怕刘畅瓜分自己的权力，派门客刺杀刘畅，却嫁祸于刘畅弟弟利侯刘刚，令治书御史与青州刺史共同审问刘刚等人。尚书韩棱却认为：杀死刘畅的罪犯就在京师之中，不应舍近求远，否则会被奸贼耻笑。太后发怒，严厉斥责韩棱。韩棱依旧坚持己见。何敞对宋由说：“刘畅是宗室股肱之臣，竟被杀害。执法官吏，盲目收捕，不能确定凶手。司徒、司空二府执事认为，三公不管盗贼之事，公然放纵，荒唐之至。所以我请求单独奏报调查此案。”宋由答应代何敞将奏报专呈皇上。司徒、司空闻讯，都派出主管官吏随同前往，因而获得全部事实。窦太后得知实情大怒，下令将窦宪禁闭于宫内。窦宪害怕被杀，即主动要求率兵攻打匈奴，以立功赎罪。宝宪出讨匈奴，三公九卿都上书谏阻：“匈奴没有侵犯，无故远征，徒费资财。窦宪此行只为求名，不是为国。”奏书接连呈上，太后都不予理睬。众臣害怕，不再上书。袁安、任隗坚守正义，上书十余次。众人都为他们担忧。侍御史鲁恭说：“国家刚遭大丧，百姓伤心。如今匈奴已被鲜卑打败，现在才刚开始征军，调度就已不足。陛下怎能为了一人要赎罪，就丢弃万人性命？”太后又下令为宾宪弟弟宾笃和窦景修建宅邸，劳苦役使百姓。侍御史上书：“如今匈奴并无非礼之罪，又正当盛春农耕之时，却要大兴兵役，致使人民心怀不满。现在又要大兴土木。窦笃和宝景是近亲贵臣，应为百姓表率，如今百姓愁苦，国库空虚，还为他二人兴建宅第，这不是垂示美德的作法。”上书呈奏后，太后不看。何敞上书：“郅寿是亲近大臣，匡扶朝政是其职责，如果沉默不语，则应诛杀。如今郅寿敢于言众人不敢言之言，是欲安定刘汉天下。忠臣尽节，视死如归。我所以冒犯进言，实在是不希望朝廷因诽谤罪杀人，留予后人讥笑。”何敞上书后，郅寿得以免死，改判流放合浦。尚未起程，郅寿即自杀身亡。宝宪暗中杀了刘畅，在要带罪立功出征匈奴之时，太后又任命窦宪为大将军，封窦宪为武阳侯，纵容杀人犯。窦太后对窦氏兄弟的纵容，使窦氏兄弟更加骄纵专横，窦景尤为厉害，劫持罪犯，强奸妇女，如同躲避强盗一般。袁安弹劾窦景：“擅自征发边民，惊扰惑乱百姓、官吏，只需见到窦景的征召文书就立即执行，应杀头以正国法。”弹劾上奏，如石沉大海，没有回音。宝氏父子兄弟在太后提拔纵容下，胡作非为，甚而图谋杀君篡位。和帝私下得知情况，已是众怒难平，不杀不足以平众怒，于是就与郑众密谋诛杀窦宪等人。谋划就绪，和帝来到北宫，收捕郭璜、郭举、邓叠和邓磊，全都下狱处死。这就是恶有恶报，小是不报，而是时候未到。恶贯满盈之时，必然激起众怒，群起诛讨。窦氏兄弟及其党羽在私欲和权力面前丧失了理智，在窦太后还未死时，就已恶贯满盈，为众所不容。他们如果稍有一点理智，早就应该想到，如此胡作非为、骄横纵恣，必然会引起众怒，而其靠山宾太后亦总有死亡之日，宾太后死亡之日，当然也是窦宪自己灭亡之时。可惜，窦太后无知，未能汲取历史教训，不听忠臣贤士劝谏，不知纵容反是危害。福兮，祸所伏！窦太后较之马太后实相差远甚。方孝说：“虚已者进德之基。”只有首先虚己才能有内涵接纳它人意见，才能兼听知名，才能成就一番大事业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七十四章 得无厌终受惩的智伯", "describe": "贪心是一种十分要不得的品质，一旦深陷其中，必然会导致严重的后果。周威烈王时期，智伯继位执掌晋国政权。当时晋有三家卿大夫：魏斯、赵籍和韩虔。智伯向韩氏新族长韩康子索要土地，但是韩康子不给。家相段规劝道：“智伯贪利残暴，一定还会向别的卿族索要的，不如给他，让他自以为得计。在志得意满之余，一旦遭到别的卿族拒绝，他一定会诉诸武力，那时我们既可以免除祸患，又可坐观事变。”得到韩康子的大片土地后，智伯果然很得意，接着又向魏桓子提出割地要求，魏桓子认为无缘无故的，同样不愿给，家相亦献计说：“智伯如此无理，必引起诸家卿大夫的反对，我们割地给他，他会更加骄横，就一定轻敌，反对他的卿族就会更加团结。若团结之众去对付轻敌之人，他的生命当然就不会长久了。《周书》云：‘欲击则助，欲索则予’。你不如先给他点土地，使之更骄横，然后我们再与别的卿族联合共谋大计，何必让我们魏氏单独受击呢！”魏桓子认为这不失为一个好主意，便将一个上万民户的城邑送给智伯。不出所料，智伯果然又要求赵氏家族割地，这回赵襄子坚决不肯。智伯大怒，遂率韩、魏之师联合攻打赵氏，赵襄子逃往晋阳，于是智伯率领智、韩、魏三家联军包围晋阳城，想决汾水淹灌晋阳。张孟谈被赵襄子派为使，潜出晋阳城密见韩康子和魏桓子，请求联合，并约定好动手日期，将张孟谈秘密送回晋阳。动手之日，赵襄子趁夜派人杀了防守堤防的吏卒，反决河堤倒灌智伯军，韩、魏两家的军队从两翼、赵襄子的军队从正面向智伯军突然发动进攻，大败其军，智伯被擒，智氏家族全遭诛灭。由此可见，一个人如果贪心不足的话，很可能落得一个悲惨的结局，就像上文中的智伯一样。其实上天对每个人都是公平的，多给你这些，必少给你另一些，只要放平心态，有什么不满足的呢？如果一直心存杂念，老是觊觎于别人的东西的话，那么你的人生又怎么会快了呢？所以，不断充实自己，并满足于已有的生活状态，这也是成大事所必具的一个方面阿，懂得满足才会懂得适时收手。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六十八章 不图钱财图清白的杨震", "describe": "金钱？道德？你将如何选择？杨震自幼孤贫好学，通《尚书》，晓经义，博览群书，收徒讲学二十多年，拒绝为官。邓鹭闻知杨震贤能，恭请聘用。此时杨震已年过五十，老骥伏枥，志却在千里。被聘为官之后，接连升职。在前往东莱上任时，途经昌邑县，过去由他所推荐的王密在此任县令，夜间怀揣黄金十斤送与杨震。杨震婉言拒绝。王密听后，说：“黑夜无人知晓。”杨震说：“天知、地知、你知、我知，怎说无人知晓！”杨震一生公正廉洁，子孙粗食无肉，出门步行。“让后世称我的子孙是清官的子孙，留给他们这些，才是最丰厚的财产！”是啊。祖辈能给后带留些什么呢？钱财总有花完的一天，爵位也不一定会长久。只有美好的品德才是子子孙孙永世用不完的财富。这才是最可贵的。就算你有了亿万财产，有了看起来辉煌的基业，如果你不懂得教育子孙勤俭节约，那么再多钱又有什么用呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十三章 怜才惜能的秦始皇", "describe": "秦始皇是第一个皇帝，他统一了中国，后人有人说他把暴戾，但是，他完成了很多人羡慕的事业，只有暴戾是不行的，和他的爱惜人才密不可分。吕不韦相国一职被秦王撤掉后，回到了封地洛阳。这时，那些王族对秦始皇说：“那些宾客从外国来，必定是替他们的国君办事，来使我们秦国内乱，应该把他们驱逐出去。”秦始皇听了他们的话，开始驱逐宾客。客卿李斯也在被驱之列。李斯在临走之前，给秦始皇上书说：“秦穆公在位时到处寻求人才，从西戎族找到了由余，在宛地找到百里奚，从宋国迎来蹇叔，从晋国召来丕豹和公孙支。结果秦国强大了，吞并了二十个国家，称霸西戎。秦孝公在位时，任用商鞅，采取变法，诸侯全都归附于秦。秦惠王在位时任用张仪，结果打破了六国的合纵联盟，归附于秦，秦昭王在位时，任用范睢，加强王权，堵塞私家势力。这四位有名的国君，他们都是因为采用了客卿的意见才是秦国强大起来。这样说来，客卿队秦国百里而无一害。秦国不出产美女、音乐、珍珠和宝玉，可是您却在享用，人才呢？您却不问是否贤能，只问是不是秦国人，那么您觉得美女、音乐、珍珠和宝乇比人才更重要。我听说泰山不让土壤，故能成其大，河海不择细流，故能成其深。三皇五帝就是凭借这无敌于天下。现在您却要把百姓抛弃，去援助敌国，把宾客赶走，叫他们去帮助其他诸侯国，这不是‘把武器借给敌寇，把粮食送给强盗’吗？”秦王看罢，马上召见李斯，恢复他的官职，同时也撤销了驱逐客卿的命令。自古以来，有作为的君主总是不人才看成最重要的财富，只有那些昏庸的君主，才混把进忠言的人赶走，而那些能够名垂青史的君王，一定是那些礼贤下士的贤君，绝对不会是那些只爱听顺耳谗言的昏君。同理可证，那些即将流芳千古的，也绝对不会是那些不懂得珍惜人才的庸人。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十二章 任人唯贤赏赐唯功昭候", "describe": "作为一个领导者，任用官员时，要有什么样的标准呢？是看看谁的靠山硬，还是看谁更有能力？申不害原来是韩国的邻国小官，精通黄帝和老子的学问和法家以及其他名家的学术，因为学识，被韩昭候赏识，作了宰相。对内，他帮助昭候管理国家，对外于各国周旋，在担任宰相十五年间，政治清明，民富国强。有一次，申不害想向昭候要一个官职给他的堂兄，昭侯没有答应，申不害露出了不满的表情。昭侯说：“我以前向您学习，是希望更好地治理国家。可是现在，我要是答应您的要求就破坏您一向主张的治国之道，要是继续推行您的治国方略就必须拒绝您刚才的请求，我该怎么办呢？您曾经一再提醒我要根据功劳的大小来任命不同级别的官员，现在您有所求，我该听哪一说呢？再请问您的堂兄有什么功劳呢？我该任命他为什么官员呢？”申不害听后，就躲在家里不敢出来，并且上书向昭侯请罪说：“君王真是明事理的人啊！”昭侯有条旧裤子早就不穿了，但是他告诉身边的人把他收藏好。身边的人说：“大王您也太小气了，这东西还不赐给我们，还要收起来。”昭侯说：“有人说，英明的君主，要注意自己的一颦一笑，这都有特别的含义，我要把他好好收起来，等到有有功的人在赏赐给他。”领导者在任用人的事情上总是最伤脑筋，几千年前的昭候就已经给出了绝妙的答案——任人唯贤，但是，真正能做到这一点的，有几人呢？能够让金子发光的人，就是有能力的人，也是有潜力成就大事的人。这是一个古训。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十九章 受辱纳谏迁都长安的汉高祖", "describe": "古人云：“虚己而乐闻（刘禹锡《魏生兵要述》”）。汉高祖刘邦就是亲身实践这一格言的典范。齐人娄敬被征去守边，途经洛阳，身穿破袄，想通过齐国人虞将军请见刘邦。虞将军以他模样儿难登大堂，想给他换上新衣。娄敬说：“我原本穿什么衣服，就穿什么衣服，勿需换衣。”虞将军报告皇上：娄敬求见。皇上同意。娄敬问高皇帝：“您定都洛阳，难道想与周朝比强盛？”“是如此！”“您所走之路与周朝不同，周朝祖先从后稷被唐尧封于邰开始，积累德政善行十余代。至成王继位，始建洛阳城，各地诸侯来京交纳赋税。所以周朝强盛时，天下和谐融洽，诸侯都敬贡朝拜，表示服从天子统治；四方外族亦皆表示归顺，献出土贡和赋税。至周朝衰落时，天下再无人敬贡朝拜，这不仅是天子德行的衰落，也是整个形势的衰落。如今陛下起兵，大战七十次，小战四十次，始获胜利。这一百余次战役中，百姓尸骨遍野，不计其数，您却想与周成王、周康王时代比美，这太不相称了，请陛下居安思危。秦地依靠华山，面临黄河，四面皆可做屏障，一旦紧急，上百万军队即可紧急动员。凭着原有基础，肥沃之土地，和天然府库，如果陛下建都于此，即使崤东发生动乱，秦国旧地仍然完整。如果陛下据有秦国内地，就是扼住了天下的喉咙。”高皇帝询问大臣们意见。大臣们均为崤东人士，皆回答：“周朝建都洛阳数百年，秦朝建都咸阳，经历两代就亡了。洛阳东有成皋，西有崤山、渑池，北靠黄河，南向伊水、洛水，坚固可靠。”高皇帝问张良意见。张良说：“洛阳方圆不过几百里，一旦四面受敌，此处当不是用武之地。关中南有巴、蜀的丰富资源，北有草原畜牧利益。可依靠西、北、南三面险要地形防守，只需注意东方控制诸侯。如果诸侯叛乱，可顺流而下转运足够军队和军需物资，这真可谓千里铜墙铁壁、天然府库般的国家。娄敬建议有理。”娄敬虽以轻蔑语气指责汉高祖，但经张良分析，其意见合理，于是汉高祖气度恢宏，忍辱采纳娄敬建议。由洛阳迁都长安，并对娄敬予以赏赐，任娄敬为郎中。“诽谤之言不诛，而后良言进”。“迷者不问路，溺音不问遂，亡人好独（意即迷路的人是由于不问路，溺水的人是由于不问可涉水的途径，败亡的人则是由于刚愎自用）（《荀子·大略》）”。君主有德行就容易为王，无德行就容易灭亡。刘邦甘愿受辱，躬身求教，虚心纳谏，才有他后来的成就一番帝业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十一章 知错能改躬身请贤的秦王", "describe": "贤才难得，遇到时就要好好珍惜。秦将王贲攻打楚国，已占领了十余座城池。秦始皇问将军李信：“攻取全楚，你估计需要多少军队？”李信说：“二十万已足。”秦始皇又问将军王翦，王翦说：“非六十万不可。”秦始皇说：“将军年事已高，所以胆怯了！”于是派李信和蒙恬率军二十万攻楚。王翦因此托病辞职回故里频阳。李信进攻平与、鄢、郢，蒙恬进攻寝城，初战告捷，大败楚军。李信西去与蒙恬在城父会师，楚军乘机尾随其后，三天三夜不停宿，将李信军队打得大败并折其将七名而回。秦王大怒，前往频阳向王翦道歉：“我轻信李信，没有采纳您的意见，使秦军蒙受损失和耻辱。将军您难道忍心丢下我不管？”“如果非任用我不可，则非六十万大军不行。”“听凭您的要求。”王翦带领六十万大军出征楚，趁机请求秦王赐给田地、房屋。秦王说：“将军快放心去吧！为何如此担心贫穷呢？”王翦说：“我担任大王的将领多年，立下许多功劳，却始终未能得到封侯，所以趁着大*任我的时候，请求赐给我田地和住宅。”秦王大笑。王翦行军至武关，又接连五次派人请求赐给良田和住宅。有人对王翦说：“这未免太遇份了吧！”王翦说：“秦王粗暴，不信任人，他将军队托给我，我不请求多赐良田和住宅，他就会无缘无故怀疑我的。”王翦进入楚国先攻下陈邑和平与后，即按兵不动，楚军大军多次挑战，王翦始终不理，守卫陈地，让士兵休息、洗浴。楚军见无法交战，撤军东去，王翦乘机追击，大败楚军。葛洪有语：“劳谦虚己，则附之者众；骄慢倨傲，则去之者多。”秦王起初对王剪弃而不用，造成了大败。还好。错误认识的及时，及时改正，亲请王剪出马，终于出其不意，打了胜仗。是秦始皇知错能改的精神起了大作用，不然，恐怕不会有后来统一全国的家业。善于纳谏知错即改的刘邦l刘邦称霸关中，与百姓约法三章，成就帝王之业，与他的善纳忠言，知错即改是分不开的。刘邦于起兵反秦至进入咸阳仅三年时间，以迅雷不及掩耳之势，击溃秦军，率先占领咸阳。所属部将争先恐后夺取财宝，唯有萧何跑人相府，收集文献档案，以使刘邦能全面了解全国情形。刘邦一见豪华宫室、美丽宫女，心思启动，极想住宫享用。樊哙见状，当即劝谏：“这些奢侈华丽的东西，都是秦朝灭亡的祸根！您难道还想享用它们？”张良又随即劝谏：“我们的目的是替天下铲除暴政，应该以解救民众作为我们的政治宗旨。如今我们刚进入秦都，就企图安享其乐，岂不是‘助纣为虐’？请沛公听从樊啥之言。”于是刘邦随即下令，财物一律退还原处，封存府库，领兵返回灞上。随即刘邦派人分赴各县、乡、镇宣传法令。秦地民众高兴至极，争先恐后抬着酒食慰劳刘邦军队。刘邦谦让不受，民众更加高兴，希望刘邦称王。这是刘邦一生中成就王业最关键的时刻，幸有樊啥和张良两位具有卓识远见的贤士及时提出逆耳之言予以忠告，如果为了面子或自以为是而一意孤行坚持己见，则不但不能成就王业，恐怕连性命也保不住的。刘邦本人亦略，一经提醒，虽然言辞刺耳，但能马上幡然悔悟，知错而改，这就是所谓“大丈夫能屈能伸”。不愧为一位胸襟宽广、头脑清醒、谦虚谨慎和谋远大之士，难怪被后人尊为一代帝王。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三十章 虚心求教知错就改的太子击", "describe": "无论贵贱，人与人之间，都应平等相待。魏文侯治国时，尊田子方为师。一日，魏文侯的太子击外出，遇到田子方，太子击赶快下车施礼，而田却傲慢无礼、视而不见。太子很生气：“人生在世，是富贵者有资格对人如此傲视呢，还是贫贱者有资格对人如此傲视？”“当然是贫贱者可以在人前显其高傲，富贵者怎敢对人骄傲！国君如果傲慢待人，就可能失掉国家；卿大夫若傲慢待人，就可能失去其家族。亡国之君，没听说人们仍会以对待国君之心那样崇拜他；家族败落的卿大夫，人们亦不会像对待大夫那样尊敬他。而贫贱之人，主张如不被采纳，行为如不合人意，哪会有什么损失！”太子击听罢，连连向田子方道歉。话虽如此，达官贵人，固然不应傲慢待人，因为人格是平等的，谁也无权对人傲慢。但是贫贱者也不必傲慢无礼，以不卑不亢为好。傲骨虚心，此乃能成大事的大丈夫。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十八章 虚心求教爱惜人才的韩信", "describe": "古人云；“强中自有强中人，莫向人前满自夸”（冯梦龙《警世通言》“不以前辈轻（轻视）后生，不以上官卑下吏（王安石）。”虚心求教才能成就事业。君子纳言以达明（魏源《然觚·治第十二》）。韩信被刘邦和萧何称赞是人中奇才，然他却不妄自尊大，不自以为天下第一，不骄横傲慢，不耻下求广武君赐教，这大概也就是韩信雄才大略之处吧！刘邦派韩信和张耳领兵攻赵时，赵王和成安君陈余听到消息后，在井陉口集结部队，以图抵抗。广武君向成安君献计：“韩信、张耳乘胜来攻，锐不可挡，然而，千里迢迢运送粮食……临时打柴做饭，军队往往腹不能饱。他们从狭窄山路来攻，只能单行行走，数万军队就要拉开距离。他们的运粮队伍必定在大部队之后。请暂拨我三万人马，送粮队伍。您则在此坚守阵地，不与交战。如此不出十天，我就可以将韩、张两人的头呈在将军面前。”陈余认为韩信军队人员少，且已疲备，我等退避不与交战，岂不使各国视我们为胆小鬼？陈余不采纳广武君计策，使韩信和张耳一举攻下赵地，大获全胜。有人抓获广武君交送韩信。韩信随即亲自为其解开绳索，以尊师之礼相待，请教广武君：“我下一步将北向攻燕、东向攻齐，请问先生，如何取胜？”“我乃亡国之奴，岂有资格谋划国家大事？”韩信说：“如果陈余当时听从您的计策，我韩信必定早被俘获，由于他傲慢轻敌，所以我今天才能向您求教，我诚心诚意地尊重您，务请不要推辞。”广武君说：“现在百姓劳苦，战士疲惫，军队已难继续作战，善于用兵的人要用自己的长处去攻击别人的短处。”韩信说：您看应该采取什么计策？广武君回答：“不如暂时按兵不动，先安抚民心、那么，就会有人每天都送来牛肉美酒慰劳你们。到那时，您再大造声势，摆出要向北进攻的姿态，然后派出说客劝降，燕国一定听从。燕国降服后，再派说客东去齐国劝降，这时，虽有聪明的谋士，也不知道该如何为齐国出谋献策了。这样，以后天下的大势就底定了。用兵本来就有先虚张声势，然后再采取实际行动的策略。我能向您提出的策略就是如此。”韩信说：“您说的实在太好了。”于是听从广武君的计策，派使者去燕国，燕国一听到这个消息就降服了。广武君的计谋，对汉王和韩信事业上的成就帮助很大。看来，人各有所长，没有不可一世的全才，人只有才能大小不同，各各长处不同，这就是我国古代思想家和教育家孔子所说：“三人行，必有我师。”古人还有云：满招损，谦受益（《尚书·大禹谟》）。所以，只有谦虚之人才可能成就事业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十七章 罪有应得的刘谨", "describe": "要成大事，千万不能在身边留个小人，那肯定会影响到自己的事业。陈瑛滥用职权难逃一死在明成祖永乐时期，陈瑛担任都御史，曾弹劾功臣、外戚、大臣十余人。成祖认为他能够揭发“奸臣”，因此特别恩宠他，一时间受其陷害的好人不计其数。知道他残忍苛刻后，成祖开始怀疑他所揭发的这如此众多“奸臣”的真实性。此时，成祖从北京回到京师南京，听到有关陈瑛的许多不法之事，明成祖大怒，认为都御史陈瑛利用职权肆意陷害忠良，为法所不容，于是下令将其处死。消息传出，天下人无不拍手称快。纪纲恶贯满盈害人终害己锦衣卫指挥使纪纲善于逢迎谄媚，窥测人意，因此成祖对他十分宠信，让他主管皇帝亲自交办的诏狱。都御史陈瑛灭了建文帝一朝留下的忠臣几十族，被杀的亲族有数万人之多，纪纲便乘机广泛安插校尉，每日刺探、告发臣民的隐私。纪纲用法严苛，甚至诬谄诋毁，造成无数寃案。成祖却以为这是忠诚，于是对他加以提拔，让他掌管锦衣卫的大权。纪纲以为找到了升官发财的途径，因此更加放肆骄横，陷害无辜，还豢养了大批亡命之徒，制造了数以万计的刀枪、盔甲、弓箭。这年端午节，成祖亲自主持射柳，纪纲嘱咐锦衣卫镇抚庞瑛说：“我这次故意射不中，你把柳条折下来大声说我射中了，看看众人有何反应。”纪纲从秦朝赵高那里学来了“指鹿为马”之术，用来刺探群臣对其敬畏之心。庞瑛照此办理，竟无一人敢于出来揭发纠正，纪纲高兴地说：“看来已无人敢舆我作对了。”于是更加恣意妄为。不料，纪纲因恶贯满盈，众怒难平，累累罪状被人揭发，成祖下令给文中、御史公开弹劾，然后将纪纲押送都察院审讯，查出其全部罪状之后，将纪纲押往闹市斩首示众，并将其家属不论老少一律发配边疆。天下人对此无不拍手称快，奔相走告。这就是害人终害己。*刘瑾专权朝野愤恨刘瑾的崛起明武宗时，宦官刘瑾与马永成、谷大用、魏彬、张永、邱聚、高凤和罗祥等八人大权在握，号称“八党”，亦称“八虎”，其中以刘瑾最为奸诈狠毒，他们每天引导十五岁的明武宗朱厚照游戏。武宗因此疏于理政，当然也无能理政，对明孝宗遣诏中应该实行和取消的事一件都未办理。然而武宗对刘瑾宠爱有加，任命他统率京军十二团营。这下刘瑾军权在握，更是为所欲为。“八虎”还阴谋让刘瑾进入司礼监执掌大权，以巩固、扩大自己的势力。于是，大学士刘健、谢迁及户部尚书韩文等人，上奏武宗请求处死刘瑾等人，以除国家祸害。武宗吓得直哭，不知如何是好，经与司礼监宦官李荣、王岳商议，决定将刘瑾送往南京。谢迁等人认为斩草应除根，除恶须务尽，坚持将“八虎”处死。这时，刘健推开桌子对武宗说：“先帝临终前，拉着老臣的手，将国家大事托付给我，如今陵墓上的泥土未干，社稷就被这等小人败坏到如此地步，臣死后还有何脸面去见先帝？”王岳素来刚直、嫉恶如仇，更是慷慨激昂地说：“内阁的意见是对的。”刘瑾等八人甚为恐惧，连夜跑到武宗面前跪拜流泪，请求武宗保护，说：“如果没有陛下的恩典，奴才们就要被千刀万剐地喂狗了！陷害奴才们的是王岳，他勾结内阁大臣，想限制陛下行动，所以要除掉眼中钉。如果司礼监的太监有权，文官们怎敢如此放肆！”武宗昏愤，立刻下令逮捕王岳，并提拔刘瑾掌管司礼监，马永成、谷大用掌管东厂和西厂，各自占据要职。此时，大学士刘健、谢迁为了保护自己，只得退休，以免受害。刘瑾为窃取全部大权，每天为武宗安排各种游戏，等武宗玩得正高兴时，即故意送来一大捆各衙门送来的奏章请武宗裁决，武宗于是怒责刘瑾说：“我用你是干什么的，为什么拿这些事来麻烦朕，以后都由你处理就是了！”这正中刘瑾奸计。从此，刘瑾再不上奏，由自己代皇上决定大小事情，然后用皇上诏令下达。至此，刘瑾成左都御史刘宇因巴结刘瑾而升任为兵部尚书，已退休的尚书屠澝则大力巴结刘瑾，以使自己能重回朝廷掌管都察院，他们相互狼狈为奸、贪脏枉法。刘瑾权倾朝野，公侯勋戚无人敢与他平起平坐，各衙门长官和六科给事中、十三道监察御史都要巴结刘瑾，以私人身份去见刘瑾时，更要行跪拜之礼。刘瑾不学无术，不会拟答章奏，都拿回私宅请亲戚好友代写。所有内外各衙门上呈的章奏，先写好红揭送给刘瑾，号称“红本”，然后再另写一本给通政司，称“白本”。所有文书中，提及刘瑾时，都不得直书刘瑾名字，要称刘太监。某次，都察院上奏案件时写了刘瑾的名字，刘瑾大怒，痛骂都察院对其不恭。屠庸不得已，率十三道御史跪在台阶上请罪、磕头，不敢仰视，刘瑾仍一再指责。刘宇因巴结刘瑾而出任都御史，秉承刘瑾旨意摧残折辱监察谏议官，御史即使犯有很小的过失，也要加以鞭笞侮辱。刘瑾开始收贿时，所得之数不过几百两黄金，刘宇首先送上黄金万两，刘瑾大喜遇望，说：“刘先生对我是何等厚爱！”不久即提拔他为兵部尚书。武宗受宦官们蛊惑，别寻院落，修筑宫殿，在两厢修建密室，相互连接，每天住在这里，征召乐工数百人演奏取乐，从不回宫理政，从不听取其他大臣意见，与世隔绝。一天，午朝散后，刘瑾在御道下发现一封匿名信，信中历数刘瑾罪状。刘瑾看后大怒，立即以皇帝名义下令，召集百官在奉天门下罚跪，因天气炎热，许多人因中暑而亡。刘瑾行事残酷，因小事受处罚的人，也难保生命财产的安全，一家有犯人，邻居都要连坐，一再兴起大案，寃号之声不绝于耳，京师内外文武百官均无宁日。地方官到京师朝观，害怕刘瑾的凶横气焰，担心惹上灾祸，便四处搜集黄金贿赂刘瑾，每省达两万余两，不足，就向京师富豪借贷，等回任后再加倍偿还。恶有恶报大快人心刘瑾谄害群臣、独揽大权、横行霸道，已引起朝野极大的愤恨。张永亦为宦官，统帅神机营，一开始他也是刘瑾的党羽，后来因讨厌刘瑾专权、作恶、贪婪等行为，而欲脱离刘党。刘瑾也觉得他不愿意依附自己，便在武宗面前讲张永的坏话，准备将他贬到南京去。张永得知消息后，直接跑到武宗面前，诉说刘瑾是怎样陷害自己的。武宗召刘瑾来对质，正在争辩之时，张永一时气愤，街上去殴打刘瑾，顿时气氛极为凝重。武宗为化解二人怨气，便下令设宴为他们讲和，但从此两人矛盾更深。这时武宗正宠信张永，所以刘瑾的离间未能生效。大臣杨一清与张永关系甚为融洽，杨一清知道张永舆刘瑾有嫌隙，借谈话之机，十分痛切地对张永说：“公公之功足以平叛（时张永刚率兵平定安化王朱实番之乱），但不知有无办法除掉国之内患？”说完，杨一清移近身子在张永手掌上写了一个“瑾”字。张永表示为难之态。杨一清慨然地说道：“公公是皇上信得过的人，如今讨伐叛贼朱实番的事不交给别人而交给公公，皇上对您的信任可想而知，为何不趁此得胜回朝之机，在向皇上奏陈军事的同时，揭发刘瑾的奸恶，并尽量陈述天下人的痛苦，以及众人对刘瑾的仇恨，诉说自己对即将发生的大祸的担心。以皇上的英明果断，一定会听从公公的意见，诛杀刘瑾。诛杀刘瑾之后，公公的权力必将更加稳固，到时，可以革除所有弊端，以安天下。这样公公就是与东汉宦官吕强、五代的张承业千载并存的三大功臣了。”张永问：“假如不成怎么办？必须留下后路呀。”杨一清说：“只要这个建议是由公公的口里说出，必能成功。万一皇上不信，公公就伏地叩头以死相求，并声泪俱下陈说愿剖心以示所言真诚，皇上必受打动。如果得到批准，当立即动手，切不可迟疑。”张永奋然站起，说：“老奴决以此命为国除害，以报皇上之恩！”于是下定决心除掉刘瑾这个祸国殃民的奸臣和贪鬼。这时，正值刘瑾得势后权力欲愈益膨胀，相信术士所言，认为自己的侄孙刘二汉命该为帝，便想在百官为其兄都督同知刘景祥送葬时发动叛乱，并同时将张永逮捕。有人飞报张永，张永于是决定提前入京向皇上报捷献俘，献俘之后，武宗设宴犒赏张永，刘瑾、马永成等人陪同入座。入夜，刘瑾退席，张永趁机在武帝面前密告刘瑾谋反罪证，同时从袖里取出奏折，列举刘瑾十七项不法之罪。武宗在昏醉之下，垂着头说：“刘瑾这奴才对不起我！”张永说：“此事万不可犹豫。迟疑不决，臣下就会命丧黄泉，皇上是什么下场也可想而知。”马永成等人也在旁边帮腔作证。于是武宗下令逮捕刘瑾。刘瑾被捕后，武宗仍不想杀他，下诏将刘瑾贬往凤阳。但张永在刘瑾被捕后随即率兵抄查刘瑾家产，抄出金银数百万两，珠玉、珍宝、玩物无数，并藏有皇帝所用衮龙衣、玉带，还有兵器等违禁物品，特别是在他用过的扇子里还藏有两把锋利的匕首。武宗大怒说：“奴才果然是想造反，马上押进死牢！”不久，刘瑾即被武帝下令处死，真是死有除辜。历来历史上的贪官污吏都没有什么好下场，刘谨亦是如此。明朝的灭亡，宦官有不可推卸的责任。要成就大事，自然是要身边清官多一些，贪官少一点，否则的话，辛辛苦苦创下的基业就有可能毁于一旦，正所谓创业容易守业难，说的就是这个道理。我们中间很多人，往往因为稍微取得一点成绩，就忘乎所以了！傲气冲天，自以为是、不能听进任何建议，最终导致畸形发展，将本来取得的成绩化为乌有，中国的历史有很多古训！不骄不躁、虚怀若谷，从点滴小事做起是历代名人的本质！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十五章 态纵专横的邓太后", "describe": "位居高位者，其一大忌就是专横，特别是纵容近亲。西元一〇六年八月，汉安帝即位，邓太后临朝执政，安帝年仅十三。安帝长大后，邓太后仍不肯放权，郎中杜根与另一郎官上书说：“皇帝已长大成人，应亲自处理政事。”邓太后当即大怒，下令将二人装入袋中在殿上重打致死，然后丢于城外，后来杜根苏醒逃脱。之后，邓太后对自己宗族皆封为侯，横行朝廷。安帝小时，受邓太后宠爱，长大后就开始逐渐不合太后心意。太后征召济北王、河间王来京。河间王刘翼容貌俊美、仪表堂堂，甚受太后宠爱，将其做为平原怀王的后裔留在京师。安帝乳母王圣得知太后厌恶安帝而宠刘翼，且长期把持朝政，担心皇帝被废，就经常与中黄门江京、李闰等人提醒安帝注意，每次提醒，都使安帝充满愤恨和忧惧。但是好日子毕竟不会太长久，西元二二年三月，邓太后病死。邓太后一死，过去一些屡受邓太后处罚的宫女，便乘机在安帝面前揭发太后兄弟骄纵专权、曾向尚书令访求索取有关废帝资料及谋立平原王为帝等事。安帝一听，想起往事，大怒，令有关部门弹劾邓悝、邓弘、邓闾等人。于是，安帝下令废除西乎侯邓广宗、叶侯邓广德、华西侯邓忠、阳安侯邓宗和都乡侯邓甫德等的爵位，贬为平民。邓鹭因未参与密谋，只免去特进职位遣往封国。其他邓氏宗族人员则全部免官，遣回故乡，并没收邓鹭等人资财田宅。由于郡县逼迫，邓广宗、邓忠等自杀。安帝又改封邓鹭为罗侯，邓鹭与儿子邓凤一同绝食而死。邓鹭弟河南尹邓豹，度还将军、舞阳侯邓遵，大匠邓畅亦都自杀身亡。这都是邓太后纵容他们的结果啊！正是由于邓太后的纵容，她的一干亲戚最后都落个悲惨下场。如果不是她，或许其中有些人还是可能有所作为的。所谓生于忧患死于安乐，说得即使如此吧。成大事者，但求对所有人都能一视同仁，唯才是举，才会有利于事业。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十六章 心胸宽广的李篙", "describe": "你有足够宽广的胸怀来面对身边的是非吗？如果是，那就难能可贵了。一次，西凉公李篙手令告诫儿子们说：“为政者对于奖赏处罚应该十分谨慎，不能以自己的爱憎行事；应当亲近忠诚正直和敢于直言进谏的人，疏远奸佞阿谀之徒；不能让周围之人盗用权力来作威作福，下面有意见呈报上来，应先考察其真假和原因；审断刑狱，一定要平心静气据实说话。注意：要事先预测是非，不要在气头上轻易下结论。务必广泛征求意见，不要独断专行。我处理政事五年，虽不能使百姓安定，然尚有宽广气度，能容忍他人对我的诽谤，包容别人的缺点。心胸还算宽广。大体来说，未曾做过有负于新朋故旧之事，处事公平，坦然无私。最初有些不能容忍宽怀，但以后逐渐得以克服。所以，思虑眼前之事，行些智谋不足，而考虑长远之事，则方略有余。扪心自问，无隗于人。”*宋文帝诫弟一次，南朝宋国文帝刘义隆写信给其弟刘义恭，告诫他说：国家治理艰难，家政、国政十分重大，虽说只是守住祖宗遗业，但亦不容易。安危盛衰全在我们自己，应感念创业的艰难，忧虑自己是否能担负起落在我们肩上的重任！你气量狭隘又性情急躁，欲望以受阻就会不顾后果追求到底；又经受不住别人的挑拨，所以你应该经常提醒自己加以克制。古人卫青对士大大礼貌周到，不轻视低贱人士；西门豹性情急躁刚烈，故身上常带芦苇以提醒自己应注意宽柔；董安于性情宽柔缓慢，故身上常佩弓箭以警告自己，应注意刚烈进取。他们就是如此严格的要求自己改正缺点，完善自己的人格。而你为人处世，应深以这些人为镜，反省自己。还有，你自己一月开支下应超过三十万，应该节省一点。我已大略考察了荆州官府府舍，不需改装扩建。审察刑狱诉讼案件时，应该摒除成见，广泛听取意见，切忌以自己对人的喜怒好恶而感情用事。做事要择善而从，周围的人自然会赞美你。万万不可一意孤行，用来显示自己的英明决断。不可随意授予他人名分、爵位、和器物。对自己亲近的人授予爵位，尤其应慎重考虑。凭藉权势欺凌别人，人们终不会屈服；以淫威强加于人，人们亦不会倾倒，这个道理简单易明。歌舞游乐不应过份，更不要去滥饮赌博、捕鱼狩猎。生活开支，应有节制，奇装异服、珍宝玩器，也不应以为嗜好。你应经常接近下属佐吏，接触不多，就不会亲近；不亲近，则不知下情；下情不知，则不知大众之事。*北魏太武帝治国之道北魏太武帝拓跋焘为人雄武勇猛，无论攻城，或两军对阵，都亲自上阵，即使周围死伤不断，自己仍神色自若，所以将士们对他无不惧怕敬仰，尽力拚杀。他的生活也节俭朴素，饮食衣服够用就好。一次，大臣们为加固京城城墙及修缮皇宫而请求说：《易经》上说：‘王公依凭险要保卫国家。’萧何亦曾说过：‘天子以四海为家，宫殿不雄壮华丽，便不显威严。’然而魏太武帝回答说：“古人还说过：国家兴盛，在于德政。乙赫连勃用蒸过的上筑城以增加其牢固，却被朕所消灭，所以胜负岂在城池坚固与否？如今天下尚未平定，正需使用民力。大兴土木，朕实不愿为，可见萧何的话并不正确。”魏太武帝以为资财是国政的根本所在，不可随意浪费。至于赏赐，则都是发给战死或有功之家，皇亲国戚从不顾及。他还有知人之明，从士兵之中选拔官员、将领，唯才是用，不论出身背景。魏太武帝观察锐敏精细，洞察下情，虽是低贱之人，该赏必赏；虽是权贵之人，该罚必罚；自己非常宠爱之人，亦不宽容。还常说：“国法，朕与天下人共同遵守，不可轻视。”*古弼犯上进谏魏帝闻过则喜北魏尚书令古弼为人忠厚谨慎，纯朴耿直。他曾认为上谷的皇家园林面积过大，应减去大半，赐给贫民，即人宫晋见魏太武帝，打算奏明此事。当时，魏帝正与给事中刘树下围棋，没有理会古弼，古弼陪坐很久，始终未得开口机会。忍无可忍之下，她突然怒气冲天一跃跳起，抓住刘树的头发将其从床上拉了下来，继而揪住刘树狠狠地殴打他，说：“朝政不好，我看都是你们这些人的过错！”魏帝见状大惊失色，随即推开棋盘说：“不听奏报，是我之过，与刘树何关？放了他！”古弼这才说明来意，魏帝体恤民情，一一准奏。古弼这时才自觉借刘树发火，打在刘树身上，痛在魏帝心上，于是赶快请罪说：“臣子身为朝廷大臣，却如此无礼，实在罪大恶极，我自请处分！”古弼出宫后又去公车署，脱帽赤脚请求治罪。一次，魏太武帝召古弼入宫，对古弼说：“我听说兴建神坛时，大家都赤脚露臂地干活，但神坛修好后，大家则衣冠整齐地去祭神，神灵也一样地降福于他们，不会怪罪赤脚露臂干活的工匠。你也一样，无罪可言，罪在于我。快穿戴整齐去处理政务，只要是对国家有利、能方便百姓的事，就尽力去作，勿需顾虑。”又一次，魏太武帝去西河狞猎，尚书令古弼留守京城。魏帝下诏，命古弼送去壮马供打猎之用，但是古弼却送去了瘦弱不堪之马。魏帝大怒，说：“这个笔头奴（古弼头顶尖削，故魏帝喻他为笔头），竟敢更改诏令，待我回宫，必先砍掉他的头！”古弼下属官吏闻后，皆惶恐不安，生怕受牵连被杀。古弼则说：“我作臣子，不让君主沉溺于游猎乐趣之罪小，不防备紧急事变，导致军国大事所用物资缺乏之罪大。当前北方蠕蠕国（亦称柔然）势力正强，南方敌寇尚未消灭，我以壮马供军用，瘦马供打猎用，是为国家长远打算，因此而死亦无憾。而且此事是我一人所为，诸位不必担心受累。”魏帝听后，怒气顿消，感叹道：“如此大臣，才是国家之宝！”反而赏赐古弼官眼一套、马两匹、鹿十只。又一次，魏帝去山北打猎，射杀麋鹿数千头，下诏尚书令派五百辆车前往运鹿。持诏使节派出后，魏帝对左右说：“笔公肯定不会派车来，你们不如用马先将鹿运走。”于是起程回宫。行至半路，古弼奏表送来，说：“今秋谷穗已下垂黄熟，桑麻豆类亦长满田野，但山猪野兔常来偷吃糟蹋，鸟雀飞雁亦来啄食，晚上收获比早上收获得失相差三倍。请求暂缓运鹿之事，以便运载所收庄稼。”魏帝看过奏表后说：“果然如我所料，笔公真可称得上是国家栋梁之臣！”上文中，古弼为了国家和民众利益，敢于违抗皇命；魏帝为了国家和民众利益，能够开明舍私，放下皇帝架子，虚心纳谏，实在难得，无愧帝王之风。要成大事，就应该有这样的胸怀，不然的话，只能面临失败，这绝非危言耸听。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十四章 为政无道的北齐诸帝", "describe": "所有实行苛政暴行的统治阶级必将面临国破家亡的结局。高洋作恶多端大诛谏臣西元五四七年，北朝东魏丞相高洋进爵为齐王。东魏侍中张亮等要求进宫奏事，在昭阳殿得到接见。张亮说：“五行依次运行，有始有终，齐王圣德贤明，四方之人都归附崇敬，臣请陛下效法尧舜，禅位于齐王。”迫于自己无能，东魏皇帝同意禅位。西元五五〇年，齐王高洋即皇帝位，庙号北齐文宣帝，东魏结束，北齐开始。高洋即位之初，励精图治，对政治很关心，任用人才胸怀坦荡，又能依法驾驭臣下，凡有人犯法，概不徇私，朝廷内外无不肃然起敬、遵纪守法。一次，赵道德不遵法纪，有私事派人送信托请黎阳太守房超帮忙办理，房超不顾私情，根本不开封看信，当即用棍棒将送信人打死。军国大事全凭齐帝高洋自己一人决断，每次出兵打仗，都亲自上任，并屡建奇功。即位不久，高洋即居功自傲，胡作非为，随意杀人。北齐中书令魏收撰写《魏书》，以自己的好恶褒贬人物，经常对人说：“谁个胆大的小子，敢与我魏收作对，我可以将他捧上天，也可以将他打人地！”《魏书》修成后，中书舍人卢潜启奏齐帝说：“魏收诬陷了一代人，其罪该杀！”尚书左丞卢裴、李庶都说《魏书》编史不公正。魏收为求自保，便对齐帝撒谎说：“我与豪强们结下仇怨，恐将被他们所杀。”齐帝大怒，不问青红皂白，即以诽谤历史罪为由，鞭打卢裴、李庶和尚书郎中王松年各二百，发配到造甲作坊充苦役。卢裴和李庶死于狱中，卢潜亦被关押入狱。时人不服，就称《魏书》为“秽史”。齐帝在任东魏丞相以前，太保、录尚书事乎原王高隆之因事得罪了他，于是他长期怀恨在心。有人在齐帝面前说：“高隆之每见到诉讼告状之人，有怜悯之情。”齐帝为此，即将高隆之关押于尚书省。后又有人向齐帝告状说：“高隆之曾与元旭饮酒，对元旭说：‘与您交往，生死也不会背叛。’”齐帝发怒，趁机令壮上将高隆之殴打致死。过了许久，齐帝又将高隆之的儿子高慧登等二十余人绑押至面前，命人斩首，尸体抛入漳水中，又将高隆之的坟墓挖开，取出尸体，砍碎后焚烧。齐帝生活荒淫，十分喜欢唱歌跳舞，常常整日整夜闹个不停；有时披头散发，身穿胡服、锦彩；有时坦露身体，涂脂抹粉；有时骑着驴、牛、骆驼、白象，不配鞍子和辔头；有时命人背着奔走，手持胡鼓敲击；经常不分早晚驾临勋贵亲戚住宅；有时招摇过市，或坐在街上、或住在巷里；有时盛夏中午光着身子在外奔跑；有时深冬脱掉衣服在外狂奔；三台房架二十七丈高，工匠系着保护绳在上面作业尚感畏惧，齐帝登上屋脊却快跑如飞、跳舞旋转。齐帝曾在路上问一妇女：“你看天子如何？”妇人回答：“整天疯疯癫癫，哪像个天子。”齐帝听后大怒，令人将妇人杀死。娄太后因为齐帝撒酒疯，用杖予以责打，并说：“有其父必有其子！”齐帝回答说：“将这个老母嫁给胡人！”齐帝去李后家，用箭射李后母亲崔氏，駡道：“我醉了之后连太后都不认，你这个老奴婢又算什么！”齐帝经常令宰相杨惰为他拿手纸，用马鞭抽他的背，直到血染衣袍。后来甚至用小刀划破杨惜的肚皮，将杨惰放入棺材中，装上灵车。齐帝曾召见都督韩哲，无罪将其杀死。齐帝让人制作大锅、长锯、锉、礁等，陈列于殿内，每次喝醉酒即动手杀人，以为儿戏。杀死的人多被*后焚烧，或投入河中。这时，开府参军裴渭之上书极力劝谏，齐帝对杨惰说：“这个愚蠢之徒，怎敢如此！”杨惰说：“他想让陛下杀了以成名于后世。”齐帝说：“这个小子，我偏不杀他，看他如何成名？”一次，齐帝与身边的人饮酒，问：“快活吗？”都督王弦说：“有大的快活，也就会有大的苦头。”齐帝问：“这是什么意思？”王弦回答说：“整夜喝酒，不知国亡身死，这就是大的苦头。”齐帝听后大怒，绑住王弦，想杀了他，后想起他救过高澄有功，才予释放。典御丞李集当面劝谏齐帝，把他比做桀、纣。齐帝大怒，命人将李集捆绑扔到水流中，待其奄奄一息时再拉起来问他：“我和桀、纣相比如何？”李集回答说：“刚才说的还不足以形容。”齐帝又令人将其沉入水中，然后又拉起，如是数次数问，李集总是如此回答。齐帝大笑道：“天下竟有如此傻的人，我今天才知道龙逢、比干不是什么杰出的人物！”不久李集又进宫，似乎仍要进谏，齐帝随即将其拉出腰斩。后来，黄河南北发生严重蝗灾，齐帝问魏郡丞崔叔瓒说：“为何发生蝗灾？”崔叔瓒说：“《三五行志》说：大兴土木，劳民伤财，故蝗虫成灾。如今外面修筑长城，里面修筑三台，大概是因此才导致蝗虫来袭！”齐帝大怒，令人殴打崔叔瓒，揪其发，以脏水浇其头，然后倒提着脚拖了出去。以前齐帝做太原公时，一次和永安王高浚一起去见世宗，齐帝那时因感冒流着鼻涕；永安王责备身边的人说：“为什么不给二兄擦擦鼻涕？”齐帝为此怨恨在心，等到即帝位后，高浚入朝与齐帝同游东山，齐帝裸体作乐饮酒。高浚进谏说：“此非皇帝所应为。”齐帝甚不高兴，认为高浚侮辱他。高浚回到青州，又上书恳切劝谏齐帝。齐帝下诏召见高浚，高浚不敢前往，齐帝派人抓捕高浚，将其与上党王高涣一起关于铁笼内。三台（全凤台、圣应台和崇光台）建成后，齐帝前往游览，用长矛刺都督尉子辉以为游戏，将尉子辉当场刺死。常山王高演因为齐帝昏虐无道，多次向齐帝进谏，被齐帝反绑双手，持刀对着脖子骂道：“你懂得什么？是谁告诉你的？”高演说：“天下人都闭口不言，不是我还是敢说！”齐帝拿起手杖在高演身上乱打，幸好他多喝了几杯，睡意正浓，体力不支，这才作罢。齐帝如此残忍，下面官吏审讯囚犯甚为严酷，屈招认罪、宽假错案的事情比比皆是。齐帝北面修筑长城，南面援助梁国萧庄，人马死伤数十万。他又喜欢修筑楼台宫殿，往往拆了又修，修了又拆，造成府库空虚，即减发百官俸禄，加征百姓赋税。齐帝饮酒，丞相高德政多次劝谏，齐帝不高兴，对身边人说：高德政盛气凌人。高德政听了之后，十分惧怕，欲托病急流勇退。齐帝对丞相杨惰说：“我对德政的病甚为忧虑。”杨惰说：“您如果让他任冀州刺史，病即痊愈。”齐帝听从杨惰意见。高德政看见委任诏书，果然病好。齐帝大怒，召高德政，对他说：“听说你卧病不起，让我亲自为你针灸治病。”随即用小刀刺击高德政，血流筋地。又令人斩其双脚，继则将高德政及其妻子、儿子全部杀死。齐帝即位第九年，齐太史启奏说：“今年应除旧布新。”齐帝将此事询问特进彭城公元韶，并问道：“汉光武帝为何能中兴？”元韶回答说：“因为王莽没有杀尽刘姓。”于是齐帝将元姓斩尽杀绝，以验太史所奏。齐帝于继位后第九年，由于酒色过度、恶贯满盈而死，终年三十岁。后主荒淫身死国灭齐文宣帝高洋由于昏虐无道，滥杀无辜，使北齐衰败。之后，五年之内换了三个皇帝，其后至齐后主高纬即帝位亦是残暴无道。首先是不顾国家安危、不顾事实，寃杀将门斛律氏宗族。创律金为北齐左丞相，年八十病故，其长子斛律光为大将军，次子斛律羡及嫡孙斛律武均为开府仪同三司，出镇外州，其余子孙因功绩显赫而封侯者甚多；氏族内女性中出了一位皇后、两位太子妃，纳进三位公主，事齐贵宠，三世在北齐无人可比。自东魏以来，皇室对斛律家礼敬甚重，每逢朝见，允许斛律金乘坐人力车直至殿前，或以羊车迎接。然而斛律金并不以此为喜，曾对斛律光说：“自古以来，外戚很少有能长保宗族平安的，女眷如得皂家宠爱，则有诸显贵嫉妒；如若不得宠爱，则为天子所憎恨。我家不能借女性得宠，只能以为国家建功致富贵。”在北齐后主继位后第七年（公元五七〇年），北周进攻北齐，太傅、大将军斛律光率领步骑兵三万救宜阳，屡破周军，修筑起统关和丰化两城后回师。周军乘机追击，斛律光驱兵拦击，又将周军打败，并俘虏北周阔府仪同三司于文英和梁景兴。为此，北齐任斛律光为右丞相、并州刺史。虽然斛律光的功业在群臣之上，但品性节俭、不好声色，很少接纳宾客，且杜绝贿赂，不贪权势，每次朝廷议事，常常最后发言，言必合理。偶而有表疏上奏，则由他人执笔，自己口述，力求简明务实。他带兵仿效父亲斛律金的法度，军营未修完备，士兵未作安顿，绝不入帐。有时整天不坐，不脱盔甲，身先士卒。士卒有罪，只用棒棍打背，不轻易杀戮。为此，战士都争相为他效力。自参军以来，他从未败逃过，深使敌人惧怕。正由于此，北周勋州刺史韦孝宽暗中散布谣言说：“百升飞上天，明月照长安；高山不推自崩，槲木不扶自举。”并令北周间谍在北齐作歌谣广为散布传诵，使北齐小孩以此作为游戏歌唱。嫉恨斛律家权贵的小人祖挺即令其内兄郑道盖将此事奏报皇帝高纬，高纬问祖延，是否确实，祖延回答：“确有此歌。”祖挺又解释说：“百升和槲木都是指斛。而且斛律氏世代皆为大将，斛律光又名明月，声震关西；斛律羡又名丰乐，威震突厥；女儿为皇后，男儿娶公主，歌谣确实可怕！”皇帝又问韩长鸾，韩以为不可信，于是事情就此作罢。祖挺不死心，又奏请皇帝处理斛律光案。皇帝说：“韩长鸾以为不会有这种事。”这时，何洪珍在旁插话说：“如果本无此意当可做罢，既然已有此意，而不坚决处理，万一泄露如何是好？”皂帝说：“言之有理。”正好丞相府又令人密报说：“斛律光昔日征西回朝，领兵直逼京城，欲图谋反，皇上命其遣散军队，他见事未能成功遂终止。他家中藏有大量军械，奴仆数以千计，常派信使去斛律丰乐和斛律武都那里联络，暗中往来不断，如不及早惩治，恐国事堪虞。”齐后主高纬于是相信斛律氏兄弟有意谋反，便对何洪珍说：“我以前就怀疑他们有谋反之意，果然如此。”并对祖廷说：“我想召回斛律光，但怕他不服从命令。”祖廷献策说：“派使臣赐给他骏马，并对他说：皇帝明天将游东山，邀王同去。斛律光必然入谢，到时便可将其逮捕。”皇帝采纳，按计行事。斛律光应邀入朝，进入凉风堂，刘桃枝从后面扑击，斛律光未倒，回头说：“你刘桃枝屡兴风浪，我不曾辜负国家，为何如此？”刘桃枝与三力士以弓弦勒住斛律光颈子，将其杀死，然后下诏说斛律光谋反，并杀其子开府仪同二司斛律世雄、仪同三司斛律恒伽。祖廷令二千石郎邢祖信率人前往斛律光家进行抄封，邢祖信回报说：“抄及弓十五把，酒宴上比赛用箭百枝，刀七把，皇上所赐槊二杆。”祖廷这个杀人帮凶，见所报事实与原所怀疑情况（家藏大量武器）极不相符，即厉声问道：“抄出了何物？”回答说：“还有枣木棍二十捆。”祖廷见没有抄出什么大量军械，觉得大失面子，于是小声说：“朝廷已对他施以重刑，郎中为何逞要为他开脱？”真是奇妙的法律，光杀人（判刑），后取证，取证不足，便只好加料，以掩筛原判有理。真是越掩饰，越恶劣。人们都说邢复信太耿直。邢祖信慨然叹息说：“贤良的宰相都死了，我还能苟活？”后主高纬一不作二不休，斩草除根，一错到底，又分派使臣前往所在之地杀了斛律武部、斛律羡及其五个儿子。北齐定州刺史、南阳王高绰，又是高家另一个性喜残虐行事之徒，曾经出游，见一妇女抱一小孩，便将小孩夺来撕碎喂狗，妇女哭叫，高绰发怒，将小孩的血涂在妇女身上，唆使狗去咬她。高绰常说：“我要学文宣伯（即北齐文宣帝高洋）的为人。”高纬听说后，将高绰召来问道：“在州牧何事最乐？”高绰回答说：“将大量蝎子放在容器里，再将狙猴放在其中观看极乐。”高纬帝即令人连夜捕捉蝎子一斗，放在大浴缸中，叫人脱光衣服躺在缸裹，被蝎子咬得号叫翻滚。皇帝和高绰相偕观看，嘻笑不止，高纬并责备高绰说：“如此快乐之事，为何不早告诉我？”可见这些人已残酷到完全丧失人性。从此，高纬皇帝对高绰宠爱不已，拜高绰为大将，早晚一起游戏。韩长鸾忌恨高绰，高绰人宫后不久即被贬黜为齐州刺史，将要动身，韩长鸾使人诬告高绰企图谋反，奏书说：“谋反罪乃罪大恶极之事，不可赦免！”齐后主高纬不忍心公开杀高绰，便派亲信胡人何猥萨与其搏斗，高绰被何猥萨卡住喉咙致死。齐后主不但继承了齐文宣帝高洋极其残忍的性格，也继承了其奢侈之风，以为帝王应该如此，后宫佳丽都身穿宝衣，吃美食，一条裙子的价值可达万匹绸布，互相竞赛新巧式样，早上穿的新衣，晚上即当作旧衣扔掉。齐后主曾大修宫室林苑，极尽壮丽，喜好无常，经常修起又毁，毁了又修，百工从事、土木建筑，无休息之时。黑夜点火照明开工，冬天以开水和泥砌墙，从不间断，一夜耗油达万盆。每当出现灾异盗寇，高纬从不引咎自责，只是多设道场斋戒，祷告神灵，以为这是在“修德行善”。高纬喜好弹奏琵琶，自弹无愁乐曲，近侍仆妾百入合唱，民间称其为“无愁天子”。他在华林苑建贫儿村，后主身穿褴楼衣衫，假装行乞以取乐。又仿建西边防城若干，令人身穿黑衣进攻，后主白率内侍防守格斗。北周高祖见北齐君主暴虐无道、民心怨恨、国势衰微，计划乘机讨伐北齐，命令边镇增加军备和士兵。齐人间知亦加强战备。北周柱国于翼进谏说：“疆土相争，互有胜败，不可白白损失物资。不如解严修好，使敌松懈无备，然后乘其不意，突发进攻，定能一举获胜。”北周帝同意。于是，北周帝召开府仪同三司伊娄谦进宫，若无其事地说：“我想出兵伐齐，应先办何事为好？”伊娄谦回答说：“齐王沉溺于酒色宴游，其征战大将斛律光全家又死于流言蜚语。齐国上下离心，路人反目、仇视其主，易于攻取。”周帝大笑，派伊娄谦与小司寇元卫出使齐国，以观虚实。翌年冬，周武帝亲自镇兵伐齐，以越王宇文盛、杞公宋文亮、隋公杨坚为右三军，谯王宇文俭、大将军宝泰、广化公丘崇为左三军，齐王宇文宪、陈王宇文纯为前军。北齐后主高纬率领各大臣登上邺城朱雀门，赐酒宴饮，询问抗周策略，众人各持己见，齐后主不知所以。其时人心恐惧，没有斗志，朝臣出城投降者接连不断，皆希望能归顺北周以躲避暴君齐后主的残害。高励向齐后王进谏：“如今叛降者多是权贵之人，至于战士，仍未变心。请皇上追征五品官以上家属，安置于三台之上，以此胁迫军官死战，若不胜，即火烧三台。军人为顾及妻子儿女，必然冒死而战。我军过去屡战屡败，敌人一贯轻视我军，如今背城死战，必能破敌取胜。”但是齐后主不予采纳。齐后主还召来观测天象的人，询问如何才能消灾免祸。观测天象的人蜕：“有大变才能免灾。”齐后主于是召尚书今高元海等商议，让皇位于太子。翌年正月，北周大军抵达邺城外围，包围邺城，火烧西门，齐军出战，周军奋击，齐军大败。齐太上皇高纬带领百骑向东逃命，令武卫大将军慕容三藏守卫邺城宫殿。周军杀人邺城，齐自王公以下大小官员全部投降。慕容三藏仍在应战，周武帝召见他，以礼相待，封他为仪同大将军。北齐领军大将军鲜于世荣，仍在三台前击鼓不停，周军将其抓获斩杀。固武帝逮捕齐将莫多娄敬显，历数其罪状说：“你犯有死罪三条：从晋阳向邺城逃走时，你带走妻妾却丢下老母，是为不孝；表面上你为伪齐朝廷卖命，实际上你又向我通报信息，是为不忠；我接纳你之后，你还脚踏两条船，观望形势，是为不信。居心如此，不死还等什么？”随即将其斩杀。齐太上皇高纬逃到青州，想人陈国避难，北齐领军高阿那肱秘密通知周军，约定将其生擒，于是屡次欺骗齐太上皇说：“周军距此仍很遥远，我已派人烧断大桥。”于是高纬放心逗留。待北周军队到达城下，高阿那肱随即投降，周军占领青州，齐太上皇包裹金子系于马鞍上，与穆皇后、冯淑妃、齐幼主高桓等十余人向南逃难，被周军追上抓获，连同胡太后一起，送到邺城处死。最终，北齐国土因高家皂帝暴虐无道而划入北周版图。由此可见，封建独裁者只知“一旦权在手，便可任把令来行”，却不知“物极必反”的道理；只知“人生几何，对酒当歌”，却不知“乐极生悲”的道理。实在可悲！为大事者，一定要避免犯类似的错误，时刻保持清醒的头脑。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十三章 当断不断的萧宝卷", "describe": "你是否有过由于当断不断，而使自己蒙受损失的时候？马满私欲害苦百姓公元四九八年，齐明帝萧鸾逝世，诏令：“徐孝嗣仍授加开府仪同三司；任沈文季为尚书左仆射、江佑为尚书右仆射、江祀为侍中、刘暄为卫尉。任陈显达为军政可委，内外政务，无论大小，可委任徐孝嗣、萧遥光、萧坦之、江佑；大事与沈丈季、江祀、刘暄商议，重要大事应委任刘悛、萧惠林、崔惠景。”同年，太子萧宝卷继帝位，庙号东昏侯。这个萧宝卷从小不好学习，只知玩耍游戏，奢侈骄纵，暴虐成性。一次，萧宝卷修建茅林苑，山石上涂以五彩颜色，其中设立市场，由宫女、宦官充当商贩，潘贵妃为市令，又开筑水渠水坝，在渠中撑船游乐。萧宝卷每次出宫逛游为不让人看见，都将沿途居民事先赶走，只留下空房，由尉司击鼓开路，听到鼓声的人，即应马上离开，违反规定者格杀勿论。萧宝卷每次外出逛游，方向不定，无所不去，指向哪里就去哪里。一决定，手持旗帜刀枪的士兵迅即阻绝街道大路，驱赶民众，民众喧叫拥挤奔跑，老人小孩无不震惊，哭叫声充斥道路；街道大路处处戒严，民众不知从何处通过；士、农、工、商停止工作，樵夫断了砍柴去路，婚丧不能如期进行，有病不能医治，抱病坐车者丢弃路旁待死，连产妇都无产婆助以分娩，给人民造成了极大的困扰。一次，萧宝卷出游，一位孕妇正在分娩不能走开，他便下令剖开孕妇肚子查看胎儿是男是女，残忍至极。另一次，萧宝卷去定林寺，一位和尚年老患病不能走动，躲藏草丛中，被萧宝卷发现，下令乱箭射死。萧宝卷酷爱杂技，为了表演杂技，自己还制作了扛旗器械（萧宝卷将其扛在肩上，让人在上翻滚）和服装，上面饰满金玉珠宝。萧宝卷宠妃潘贵妃的父亲潘宝庆仗势作恶，他见到富实人家即诬其犯罪，然后向萧宝卷请求将“犯人”的田地、房屋、财产赏赐给自己。一家遭陷害，灾祸殃及亲戚四邻，至此，潘宝庆仍不放心，怕有后患，又将被害人家的男人全部杀死。萧宝卷后宫嫔妃采女的服饰用品都十分珍贵新奇，库房存用物品不够时，便到民间高价收买，价格往往高出平时数倍。酒税一律折成黄金交纳朝廷。萧宝卷还令人以黄金铸成莲花片贴在地上，供潘贵妃在上行走，以此取乐。此外，萧宝卷还规定民众以野鸡头红羽毛、仙鹤翎羽、白露羽绒为贡赋，亲信宠聿亦藉机向民众加征十倍此类羽毛供自己享用。萧宝卷直接派人向各地民众收税，不经地方之手，因此形成朝廷与地方双重征税，民众被盘剥殆尽，陷于贫困，号叫哭泣不止。权贵骂立新帝争吵不休反被杀害南齐朝政起初由扬州刺史始安王萧遥光、尚书令徐孝嗣、右仆射江佑、左将军萧坦之、侍中江祀、卫尉刘暄等六人轮流在宫内值班，各自签署诏敕。雍州刺史萧衍得知此情况，对其从舅、录事参军张弘策说：过去一个国家有二公，已难以适从，如今六贵临朝，他们势必相互谋取，大乱即将发生。于是与张弘策秘密仿战争准备。萧衍又派张弘策对其兄萧懿进行劝说：“如今六贵地位相等，各自签署诏敕，他们争权夺利，怒目相视，必然会互相倾轧、残杀。皇帝为太子时就声名狼藉，轻浮、狎近左右，为人凶悍暴虐，必定不会将大政拱手交给诸人，使自己听人安排。时间一长，他必定大肆诛杀。始安王萧遥光有如西晋末年专权的赵王司马伦，性多猜忌，气量狭小，只会成为灾祸的起因；萧坦之忌贤妒能，又极想居人之上；徐孝嗣缺乏主见，如牛穿鼻那样任人摆布；江佑优柔寡断，难成大事；刘暄昏庸懦弱。一旦祸患发生，朝廷内外必定土崩瓦解。再说，我们几个兄弟皆在外地镇守，应该为自己做好打算。如今趁萧宝卷尚未对我们有所猜忌和防范，应尽早聚集一起商量对策，以免形势突变时走投无路。你任职郢州刺史，控制着荆、湘二州；我任职雍州刺史，州内兵强马壮。如果天下安定，我们将竭力拥护朝廷，否则，则以解救危难局势、安定民众为先。跟随形势进退，乃万无一失之良策。如不及早打算，将后悔莫及。”张弘策又劝萧懿说：“以你们兄弟的英俊威武，天下谁能与之匹敌？如果占据郢、雍二州，为百姓请命，废掉昏君，另立明主，乃是易如反掌之事，此正是当时齐桓公、晋文公的宏伟大业，不要被竖子欺骗，死后遭人耻笑。你弟弟萧衍已决定举事，希望你果断决定。”然而，萧懿并不听从张弘策的忠言。这时，皇帝萧宝卷有损于品德的行为越来越多，江佑提出废黜皇帝，另立江夏王萧宝玄。刘暄不同意，他想立建安王萧宝寅焉帝。江佑又与始安王萧遥光密谋，萧遥光则认为自己年龄大，理应由自己当皇帝，便以委婉之言说服江佑。江佑弟江祀亦认为萧宝卷帝位难以保全，劝江佑立萧遥光为帝。江佑拿不定主意，询问萧坦之，萧坦之不同意。刘暄认为如果立萧遥光为帝，自己将失去国舅地位，便不再与江佑相商，江佑迟疑很久，一直不能决定。萧遥光大怒，要杀刘暄，但因敌强我弱不敢动手。刘暄发觉萧遥光心起杀机，即向萧宝卷告发了江佑的阴谋。这一群自私自利的酒囊饭袋、废物，不讨论如何以迅雷不及掩耳且周密有效的手段推翻暴君的问题，却在立谁为新帝的问题上纠缠不休。对这个问题，又由于大家利益不同，各有打算，都不想亦不敢先起事推翻萧宝卷，只想坐收渔翁之利，于是，优柔寡断、久拖不决，才出现了萧遥光和刘暄这样不理性、自相残杀的动机和行为，由此所引起的后果，肯定将是一场不堪设想的大灾难，将不知会有多少人死在萧宝卷这个暴君的屠刀之下。此时，萧宝卷得到刘暄的告发，立即下令抓捕江佑兄弟。当时江祀正在宫内值班，知道情况有异，立刻派人向江佑报告：“刘暄似别有行动，如何防范才好？”江佑说：“以静待变。”看，这又是江佑一个幼稚可悲、优柔寡断的表现。不久，有诏令下达，今江佑人宫。江佑人宫后不去朝见萧宝卷，反而留在中书省，萧宝卷随即令袁文旷诛杀江佑。这就是江佑以静待变的结果。过去袁文旷因杀王敬则有功，当受封赏，江佑不允许。这次袁文旷受命杀江佑，正是报仇雪恨的好时机，袁文旷走近江佑身边用刀柄顶住江佑心窝，说：“看你还怎么夺我的封爵？”结果江佑与江祀都被杀。江佑兄弟死后，萧宝卷问：“江佑的亲戚还有什么人？”随从回答说：“还有江祥。”萧宝卷马上下令赐死江祥。萧坦之凶狠专横，萧宝卷宠妾对其又怕又恨，萧宝卷即派兵包围萧坦之府宅，将其杀死。又杀其儿子——秘书郎萧赏。茹法珍等人又告发刘暄有意谋反。萧宝卷不加审问，立即派人诛杀舅舅刘暄。萧宝卷怀疑旧时老将曹虎可能谋反，于是也将其杀掉。萧坦之、刘暄和曹虎所任命的、尚未到任的新官员亦全部被杀。文忠公徐孝嗣，办事圆滑世故，模棱两可，故虽名高权贵，仍能明哲保身。虎贲中郎将许准为徐孝嗣分析形势，劝他废萧宝卷拥立新帝，徐孝嗣迟疑不决，过了许久才答：“一、不要动用武力；二、待皇帝出游时，关闭城门召集文武百官共同讨论废帝之事。”徐孝嗣虽有这个幼稚天真的打算，但也始终未能下定决心加以实行。另外，忠宪侯沈季文以患有年老病为藉口，不参与朝廷决策。此时，侍中沈昭略对沈季文说：“叔父年近六十，自以为是员外仆射，想免除灾难，怎么可能！”沈季文笑而不答。不久，萧宝卷召徐孝嗣、沈季文和沈昭略到华林省。沈季文上车时说：“此行恐是一去不复返了！”萧宝卷派外监茹法珍赐给他们毒酒令其自杀。沈昭略怒骂徐孝嗣：“废昏立明，是古往今来国家重要的宪章法令，你这个无能的宰相，也有今天的下场！”说着，将酒杯朝徐孝嗣的脸上扔去，喊道：“让你做个破面鬼！”徐孝嗣的两个儿子和媳妇均受牵连被杀。沈昭略弟沈昭光受牵连亦被杀。其兄沈昙亮闻讯逃脱，免于被害。但因兄弟被杀，悲痛至极，自杀而死。年逾七十的老将陈显达得知萧宝卷屡杀大臣，在浔阳起义，历数萧宝卷罪恶，但终因力量单薄、计划不周兵败，被杀，几个儿子同时被害。萧宝卷诛杀陈显达以后，更加残暴，不断外出逛游，见了百姓即杀，齐国百姓的日子，也更加苦不堪言。当断不断反受其乱萧宝卷父皇齐明帝萧鸾临终时，以郁林王办事犹豫不决招致大祸之事告诫萧宝卷：“办事要抢先，不可落在别人之后。”齐明帝这一番告诫，其他大臣都未得到启发，萧宝卷却牢记心底。所以萧宝卷几次与亲信谋杀大臣，都当机立断，一旦决定，毫不迟疑，使得大臣人人惶悚恐惧。豫州刺史裴叔业得知萧宝卷屡杀大臣，心中惊恐不安，派亲信马文范去襄阳问萧衍有何保身之道，并说：“如今恐已无生路可走，不如向北投奔北魏，至少可当个河南公。”萧衍回说：“一群小人掌权，怎会有远见！他们考虑问题不周，内心迷惑不明，自然不会有何成就，唯一的办法是将家眷送回京都建康做人质，以安其心，如再继续逼迫，即率领步骑兵两万直接进攻横江，以断其后援，如此，天下大事，一战而定。如想投奔北魏，北魏必将派人前来接替你的官职，然后将你调至黄河以北，管理一州事务，怎会给你河南公爵位？到了北方，再回南方的希望也就断绝了。”萧衍一番话，确实道出了齐朝的实情：朝廷人已很缺乏，有权之人（如萧懿、萧坦之、徐孝嗣、江裙、江祀、刘喧、莆遥光、洸季大、裴叔业等等）无能，有能之人（如张弘策、许准、丸昭略等）无权。裴叔业听了萧衍的话却仍然犹豫不决。萧宝卷得知裴叔业有意投奔北魏，立即派军讨伐，裴叔业病死，其子裴植投奔北魏。萧懿任尚书令，九个弟弟都担任朝廷要职，其弟萧畅任卫尉，掌管城门钥匙。萧懿权势之大可想而知，但他却极度无能。萧宝卷出入没有节制，有人劝萧懿趁萧宝卷出城游玩时，发动兵变废掉萧宝卷。萧懿犹豫不决。早在此之前，张弘策就已向萧懿全面分析了朝廷内外的形势及利害关系，劝萧懿采取废帝行动，但萧懿却不听从。受萧宝卷宠幸的茹法珍、王晅之等人惧怕萧懿的权势威望，便禀奏萧宝卷：“萧懿将要用当年废萧昭业的办法来对付您，陛下的存亡就在此刻。”萧宝卷深信不疑。徐曜甫知道茹法珍等诬陷萧懿，便为萧懿在长江小岛上准备船只，劝他乘船西奔襄阳。萧懿又犹豫不决。时不予人，不久，萧宝卷即赐萧懿毒药，萧懿终被迫自杀。可悲，可叹！直合将军兼骁骑将军徐世标，向来为萧宝卷所宠幸，掌握朝廷兵权，凡是诛杀之事皆由他执行。徐世标深感萧宝卷昏庸放纵，便私下对其党羽茹法珍、梅虫儿说：“虽说没有哪个朝代的天子不约束人，但我们的君主实在是凶恶太甚！”但却不敢起兵反抗。徐世标把如此评论暴君之言在暴君的耳目茹法珍等面前宣泄，又毫无起事准备，看来他除了奉命杀人之外，也是一个昏惯无能之徒，这次宣泄，必定是自寻死路。茹法珍等人为了除去争宠者，果然马上将徐世标的话告知萧宝卷，萧宝卷随即派禁卫军将徐世标斩杀。内外夹击昏君终这身首异处雍州刺史萧衍得知兄长萧懿被杀，连夜召集几位能人和好友张弘策、吕僧增、长史王茂、别驾柳庆远、功曹吉士瞻等人研究对策。萧衍对大家说：“萧宝卷昏愤暴虐无比，为恶已超过商纣王，我愿与大家一起将他除掉。我集中莉州、雍州部队击鼓东下，即使韩信、白起复生，也难解建康之危、难救萧宝卷之命！”西元五〇〇年，萧衍建立大本营，举义旗集部队，有甲士万余人、战马千余匹、船三千艘。萧颖胄与夏侯祥向建康文武百官和州郡牧守发布文告，历数萧宝卷和茹法珍、梅虫儿等人的罪恶行为。萧衍并上表劝南康王萧宝融称帝。翌年正月，南康王萧宝融开始称相国，任命萧颖胄为左长史，萧衍为征东大将军。不久，萧衍率兵从襄阳出发。三月，萧宝融在江陵称帝，是为和帝，宣布废黜萧宝卷，降封为涪陵王。萧衍沿长江行军，一路势如破竹，直达建康，筑墙包围宫城，墙外再挖深沟、竖木栅。在皇宫中的萧宝卷见此情势忧心忡忡，亲信茹法珍和梅虫儿却对萧宝卷说：“如今大臣都不肯尽心出力，致使围困不能解除，应全部诛杀。”王珍国和张稷在宫内听到这一消息，生怕大祸临头，即派亲信出城与萧衍联系，并献明镜，以表示自己的一片真心。萧衍即用一块割断的黄金回报，以表示与他们志同道合。王珍国与张稷商讨先下手诛杀萧宝卷，并将计划告知后阁舍人钱强。晚上钱强秘密派人打开云龙门，王珍国、张稷带领士兵进入内宫，御刀手丰勇之为内应。此时萧宝卷正在含德殿听笙歌，听到军队进殿之声，急忙从北门跳出，想出后宫，但宫门已被关闭。宦官黄泰平赶上，举刀即砍，正中萧宝卷膝盖，萧宝卷随即跌倒在地，接着又有人上前一步，将萧宝卷斩杀。曾经有众多大臣将领想要诛杀这个暴虐的君王，却因为优柔寡断，粗心大意，防备不严等原因，反倒丢了自家性命。这次在内外夹击下，王珍国和张稷果断、快速行事，结束了他暴虐骄奢的一生。政变结束后，张稷令文武百官签名上书萧衍，并连同萧宝卷的头一起派国子学博士范云等人送给城外的萧衍。和帝随即废萧宝卷为东昏侯，以符其名份；封萧衍为相国、梁公。西元五〇二年三日，和帝为萧衍所迫，下诏禅位给梁公萧衍。南朝的齐代由于暴虐无道的君主萧宝卷而灭亡，梁代开始。俗话说：当断不断，反受其乱。为政者，没有一点当机立断的魄力，是没有可能获取成功的。如故事中的萧宝卷，正是他的优柔寡断断送了他的江山。若要成大事，没有一点破例怎么行？不要顾及太多，该出手时就出手，否则只能抱憾终身。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十九章 爱子不公的赵主父", "describe": "你有过由于偏心，而使自己蒙受损失的事情发生过吗？起初，赵主父立长子赵章为太子，后来得到吴娃为妃，对其十分宠爱，甚至不出宫门。吴娃生幼子赵何后，赵主父就废黜太子章，封其于代郡，号“安阳君”，转立赵何为王，是为惠文王。由于惠文王年幼，公子成和李兑把持国政。看出赵章对赵何继承王位心怀不满，赵主父就派田不礼以国相身份辅助赵章。这时，李兑对肥义说：“赵章身强力壮，且又意气骄横、党羽众多，野心很大；田不礼则生性残忍，目空一切。要是他们俩聚集在一起，臭味相投，必生阴谋诡计。小人一旦有了野心，就会只顾眼前利益而不顾后果。我看灾难就要降临了，您任重而权大，变乱一旦发生，灾祸首先会降临在您头上。您何不佯装有病，回家休养，而将政务交给公子成，以免首当其街遭受迫害呢？”肥义则说：“当初主父将年轻的国君托付予我，要我忠心耿耿至死。我两次跪拜接受了主父的重托，现在如果我因为畏惧田不礼将要带来的灾难，而忘记了自己的誓言，这是不忠。我只求履行我的承诺不顾其他。”李兑放心不下，又多次拜见公于成，让他多多戒备田不礼。主父让惠文王赵何处理政务，自己则从旁观察群臣的表现，看到长子赵章垂头丧气，打不起精神，屈居于其弟之下，顿生怜悯之心，于是打算将赵国一分为二，让公子章焉代国国君，但遭到群臣反对。不久，主父和惠文王一同到沙丘游览，分住两座行宫，于是子章与田不礼带领党徒乘机作乱，假传主父命令召惠文王进宫，惠文王则率领军卒与公子章的党羽展开激战。这时恰好公子成和李兑率军从邯郸赶来，就火速调集四城驻军前来平乱，杀了田不礼等一干人，公子章去投奔主父，主父竟打开宫门将他藏匿于自己的行宫内。公子成和李兑因而将主父的行宫团团围住，杀死公子章；公于章死后，公子成和李兑商量说：“我们为搜捕公子章，才包围主父的行宫，现在如果撤兵解围，我们肯定要遭诛杀！”于是两人决定继续包围下去，并下令说：“宫中之人，先出者无事，后出者灭族！”一听此言，宫内之人纷纷急忙逃出。主父跟随而出却被阻止，又得不到食物，只好爬树攀屋，取鸟卵及幼雀充饥，支撑了二月多，最后饿死于沙丘宫，真是自食其果。对于子女，所有父母应该都是一视同仁的，毕竟都是心头肉阿。可是由于偏心，赵主父最后落得个如此下场，实为悲惨。如果我们都能以仁爱之心对待所有的人，有什么结解不开，有什么大事做不成呢？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十章 因势利导的齐襄王", "describe": "凡成就霸业者，大多都懂得利用身边的能人。田单被任命为齐国宰相后，有一次，他经过淄水，见一位老人涉水而过，因天气寒冷，出水后冻得无法行走，就立即将自己的皮袍脱下，给这位老人穿上。襄王知道后，十分反感，并说：“田单施恩惠于民，是不是企图收买人心以篡夺王位？如不及早铲除，恐有后患。”他说完后，顾盼左右无人，不料看到殿檐下恰有一位珍珠穿线工，襄王将其叫过来问道：“我刚才说的话你听见没有？”工匠说：“听到了。”襄王说：“你认为我说的对不对？”工匠说：“我认为，大王最好是因势利导，变田单的善行为您的善行。所以，您应当对田单予以表彰，并下令：‘我忧人民饥馑，田单就给他们饮食；我虑人民寒冷，田单给他们穿皮袍；我念百姓劳苦，田单亦牵挂在心，所以他非常称我的心意。’反正田单有善行，大王就予以嘉奖，如此一来，田单的善心就变成了您的善心，岂不两全其美？”襄王说：“你说得很有道理阿！”于是就赏赐他牛和酒。过了数日，穿线工又来进言说：“在朝见群臣那天，您最好把田单召到面前向他长揖致谢，亲自给予慰劳，并令他查访饥寒交困的百姓并予以收留抚养。”于是襄王又采纳这一建议，并随即派人到街头巷尾察访民情，果然听到人们纷纷议论：“噢，田单这样爱护人民，原来还是大王叫他这样做的！”齐襄王是聪明的，他懂得纳贤言，听得进别人的劝告，使自己得到了民心。要做大事，如果你一昧固执己见，而不听别人的良言，必定会损失一些东西，有时甚至是你的前途，相信没有人愿意这样吧。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十七章 陈后主穷奢极欲 隋文帝高举义旗", "describe": "陈叔宝是南北朝时期南朝宋、齐、梁、陈四朝中最后一个朝代的最后一个暴君。因其无道，百姓难以生存，隋文帝杨坚便于此时以铲除陈国无道君主、救陈国臣民于水火焉由高举义旗。隋文帝下诏说：“陈叔宝占据巴掌大的一块地方，放纵私欲，劫夺百姓资产；驱赶远近民众，劳役无穷无止；穷奢极欲，昼夜享乐；斩杀直言忠臣，屠灭无罪人家；欺天为虐，祭鬼求恩；盛妆粉黛而手持干戈，曳裙罗绮而里外守备，自古昏乱暴君，极少能与其相比。君子潜逃，小人得志；天灾地祸，物怪人妖。士绅钳口不言，道路相逢，只是以目相梘。背信违德，游荡疆场，昼伏夜出，专干鼠偷狗盗的勾当。普天之下，皆朕的臣民，朕每听阅奏览，心怀忧伤，可出师授令，随时剿灭，水平吴越之地，即在此一举。”隋文帝又发送加玺诏书，宣布陈后主二十条大罪状，散发三十万份于长江以南各地。之后，隋文帝任命各路讨军将领于定城陈兵誓师，沿长江分兵向陈国京都建康进发。由于陈后主暴虐无道，失去民心，隋军所到之处尽受陈民拥护，不足三月，即进抵建康，陈国文武百官或降或逃，不可一世的陈后主陈叔宝失去臣民，顿时成为孤家寡人，惶恐万分，死至临头，还不舍两个嫔妃，带着逃人枯井躲藏，后被隋军抓获。真是“早知今日，何必当初”！陈后主已追悔莫及。实行暴政，尽失人心，臣后主再后悔又有什么用呢？所谓得人心者得天下，隋炀帝就是利用陈后主的无知钻了历史的空子得到天下。不过只要能成大事，必要的时候耍一些手段也是无可厚非的，毕竟这也是一种不可缺失的心机。第十节穷奢极欲的隋炀帝居高位者，一旦只为一己私利着想而不顾天下苍生，终将下台。穷奢极欲的隋炀帝杨广即帝位后，丑恶本性迅即暴露无遗。即位的第一年，就下令杨素、杨和将作大匠宇文恺建造东都洛阳，每月让二百万人营建洛阳。洛阳建好后，炀帝下令迁移洛州各城居民及全国各地巨商数十万户到他的新首都洛阳居住。为了求心安，他还特地在洛阳城内建了一座“天经宫”，一年四季祭祝隋文帝。他令宇文恺和内史舍人封德彝等建造显仁宫，南与皂涧相接，北跨洛水之滨。征发大江以南、五岭以北的奇林异石，运往洛阳，寻求全国佳木异草、珍禽奇兽，用以充实洛阳园林。他又在洛阳西建造一座“西苑”，周围二百里，苑内修建方圆十余里大海，海中筑有象征蓬莱、方丈、瀛州三座神山，高出水面百余尺，楼、台、宫、观、殿、阁星罗棋布，从正面、背面看去皆似仙境一般。北面有龙鳞渠曲折环绕，流人海中，沿水渠建造宫殿十六座，宫院大门靠近水渠，每座宫院皆由四品夫人掌管，堂殿楼观极其华丽。宫院内树木冬季凋谢后，即剪彩绫为花、叶，装饰点缀于树枝上，色泽变旧随即换新，经常保持阳春景象。湖沼内亦剪彩绫，做成荷花、荷叶和菱角，隋炀帝乘车游玩时，就清除水中冰块，将彩绫荷叶、荷花和菱角摆好。十六宫院争着向隋炀帝敬献精制丰盛的佳肴美食，以求恩宠。隋炀帝喜欢于月夜率领数千宫女骑马跟随前往西苑游玩，制作《夜游曲》，在马上弹奏。为了自身享受，西苑建好后不久，他即命令尚书右丞皇甫议征发河南淮北各地民夫，前后达百余万人，开凿通济渠，从洛阳西苑引谷水、洛水至黄河；从板渚引黄河水经荣泽县流人汴水；从大梁东引汴水人泗水通淮河；征发淮南民夫十余万人，开凿邗沟，自山阳到扬子人长江。渠宽四十步，水渠两旁都建有皇帝御道，种植柳树；从长安至江都，建造离宫四十余所。为了方便游玩，他还派遣黄门侍郎王弘等去江南建造龙舟及其他船只数万艘。隋炀帝大兴土木，大量役使百姓，官吏十分严酷，因病、累、饿、冻、鞭打和意外事故致死者十有四、五，官吏用来装载死人的车子，东至城皋，北至河阳，到处可见。炀帝外出巡游苦死百姓无数即位不久，隋炀帝即开始大规模地巡游江都。炀帝从显仁宫出发，乘坐小红船从漕渠出洛口，转乘龙舟。龙舟有四层，高四十五尺，长二百丈。上层有正殿、内殿、东西朝堂；中间两层有一百二十个房间，都用金玉装饰；下层为侍从住所。萧皇后乘翔螭舟，仅比龙舟稍小，装饰与龙舟相同。另有浮景九艘，高三层，都是水中宫殿。还有命有各种名称的大船数千艘，供后宫、诸王、公主、百官、僧、尼、道士、蕃客乘坐。另有一部分船则载有帝后以下所有乘船人员使用物品，并装载内外百官敬奉的珍物。其中共有船夫八万余人，还有十二卫官兵并排乘坐的船只数千艘，其上除负责保卫的官兵外，还装有兵器帐篷，这种船由兵士自己拉，不另派船夫。船只首尾相接，前后长达二百余里，浩浩荡荡，灯火照耀河上和两岸陆地，骑兵沿两岸护送，旗帜盖满田野。他下令巡游所经的州县，方圆五百里内都得进献食品，有些州县献食多达百车，皆山珍海味，他们吃不完，再出发时，即挖坑掩埋，许多百姓因此就被弄得倾家荡产。逢迎巴结者升官发财直谏敢言者命丧黄泉隋炀帝巡游经过雁门，雁门太守丘和敬献馔食丰盛精美，隋炀帝甚为高兴。至马邑，马邑太守杨廓却无美食敬献。于是隋炀帝将丘和从边远的雁门调往内地任博陵太守，令杨廓到博陵向丘和学习。从此：隋炀帝所到之处，地方官再无人敢怠慢，争相献食，食物越来越丰盛精美，百姓则越来越穷困贫乏。隋炀帝去行宫北楼观看黄河中渔民捕鱼，并宴请百官，太府卿元寿对隋炀帝说：“汉武帝旌旗千里，现除保卫您的军队外，请将其余军队分为二十四军，出巡时，每隔三十里则部署一支军队，如是旌旗可相互望见，钮鼓可相互听见，首尾相互连接，千里不断，可谓盛况空前。”隋炀帝为夸耀自己，命令宇文恺做大帐，帐下能坐数千人，大帐做成，在城东搭起，帐前设有仪仗和卫兵，宴请启民可汗及其所属部队，并表演舞乐杂技，胡人看了又惊又喜。隋炀帝并赐给启民可汗两千万匹丝织品，其下属则按等级赐予。又赐给启民可汗车辆、马匹、乐器和旗帜无数。隋炀帝征发百余万成年男子修筑长城，西起榆林，东至紫河。尚书左仆射苏威进谏规劝，隋炀帝不听。隋炀帝下令征集表演舞乐杂技者，太常卿高频力谏免征，隋炀帝又不听。高频退下后，对太常丞李懿说：“北周宣帝因为嗜好舞乐，不理政事而亡国，殷鉴不远，不应重蹈覆辙！”高频还认为炀帝对敔民的待遇过于优厚，便对观王*说：“朝廷非常缺乏法纪。”礼部尚书宇文弘私下对高颓说：“现在隋朝情况与北周宣帝奢侈相比，实有过之而无不及。役使如此众多民夫修筑长城亦非当务之急。”光禄大夫贺若敛亦曾私下谈论宴请突厥启民可汗实在过于奢侈浪费。不久，高频等人的议论被人奏报隋炀帝。隋炀帝认为这是在诽谤攻击朝政，高频、宇文弘、贺若弼等被定罪诛杀，高频儿子迁移流放边远地区，贺若弼的妻子儿女籍没为奴，被牵连的苏威免宫。这个高跃文武双全，有胆略，通晓事理，尽心尽力，以推荐忠贞贤良治理国家为己任；苏威、杨素、贺若弼和韩擒虎等忠臣良将都是高频所推荐，其余立功和事业上有所成就而为高频所推荐者不可胜数。高频在朝廷任职二十年，朝廷内外无不推崇佩服，所作之事无人非议。故高频被杀，朝廷卜下无不悲伤惋惜。又一年，隋炀帝乘车从榆林出发巡游，经过云中郡逆金河而上，率大军五十余万，马十万，旌旗辎重千里不绝。并令宇文恺等建造可移动的观风殿，上面能容纳侍卫数百人，可分可合，下面装有轮轴，以便推移。又建造可移动的大城，外围二干步，以木板为栅，栅上围布，并涂上颜色，移城中还筑有了望楼，以了望敌军行动。又一次，隋炀帝对大臣张衡说：“我打算从你家经过，请你为我做一次东道主。”张衡随即赶回老家河内郡为隋炀帝准备美酒、佳肴和住处，吃住三天，花费百姓财物无数。为了方便自己外出巡游，隋炀帝便征发河北各郡民工百余万开凿永济渠，引沁水向南到达黄河，北通涿郡。成年男子不够用，则征发妇女挖渠。他巡游五原郡和长城，沿途建造行宫，行宫的保卫设施做得十分完备：载有长枪的车停于行宫外围做屏障，车上布满铁蒺藜，车围之内则放置许多弩床，各弩床上安装有可旋转的机关及可发射的钢锥，以绳索与弩床上的旋转机关相连，人从上面走动触及绳子，旋转机关随即转动，将钢锥射出。他无日不在外面巡游和修建宫殿亭台楼阁，住久了，觉得不再新鲜，即寻找地方再修，式样不断翻新。每到一处地方巡游，就四处观望，寻找建造新式宫殿和花圃之地。穷兵黩武叛乱四起隋炀帝从即位后第六年（公元六二年）开始讨伐高丽，在全国大量征集兵卒、民夫、船、车、马、粮食、兵器等战用物资，历时五年，一无所得，但耗资无数。隋炀帝由于穷奢极欲，四处巡游，大兴土木，营造宫殿亭台楼阁苑囿，开挖河渠湖海，穷兵黩武，致使百姓不能耕种，徭役赋税繁重，贪官乘机掠夺，征伐高丽的逃亡官兵，以及对隋炀帝不满的官民纠集一起，结成叛军或盗匪，在全国各地纷纷揭竿而起，举国动荡。鉴于此，隋炀帝不得不从高丽撤兵，回国以挽救乱局。在反叛隋朝义军中，最主要的、影响最大的有：刘霸道，住平原郡，家里几代为官，甚为富有，喜欢游侠，门下常有食客数百，在隋炀帝征伐高丽、盗匪四起时，远近人等都前往归附，使其拥兵十余万。窦建德，漳南县人，年少时崇拜有义气的大侠，他胆量和力气超人，乡里人都因敬佩而归附他。隋炀帝征兵征伐高丽时，窦建德被选为二百人长官。窦建德觉得在隋文帝执政时，国家富强，曾调百万大军征伐高丽，但却战败而归，如今大雨成灾，隋炀帝挥霍无度，百姓贫苦，再加上往年征伐吐谷浑，征战将士尚未归国，创伤尚在恢复，皇上不体恤百姓，反而又发兵并欲亲自攻打高丽，这会引起天下大乱，男子汉活在世上，应建功立业。于是召集各方强横之徒，建立了一支庞大的军队。窦建德以礼待人，与士兵同甘共苦，众人争相投奔，为其效命。历时六年，窦建德在乐寿筑坛祭天，自称长乐王，并设置百官。杨玄感是礼部尚书，杨素的儿子，勇猛过人，精通马术射箭，喜欢读书，广交朋友，与不少名士都有来往，与蒲山公李密甚为友好。李密年轻有才，志向远大，轻视钱财，重视人才，在朝廷担任左亲侍。隋炀帝见其与众不同，不敢任用，辞退回家。杨素遇见李密，约至家里交谈，深知李密为不可多得的人才，十分高兴，因而将李密介绍给儿子杨玄感，说：“李密见识甚高，非你等所能比。”从此杨玄感与李密成为知心好友。杨玄感受隋炀帝之命，为征伐高丽军队在黎阳监运军粮，故意拖延时间，暗中征召士兵，在运粮民夫中挑选年轻壮士五千余人，又从船夫中挑选青壮年三千余人。宰杀牛、羊、猪三牲誓师，向大众宣布：“皇上无道，不顾百姓死活，死于征讨高丽的士卒数以万计，如今我们要起兵拯救百姓于水深火热之中，大家以为如何？”即刻大众欢腾，高呼万岁！杨玄感向李密问计，他说：“皇帝出征，远在辽水以束，离幽州千里，他南临大海，北临强大胡人，只有中间一条出路，处境甚危，如果你率军出其不意，迅速进占蓟城，占据险要临渝关，卡住他的咽喉，切断他的退路，高丽听此消息，必然从后袭击，不过一月，粮食吃完，不投降也会溃散，可以不战而将皇上擒获。此为上策。”杨玄感又问中策是什么。李密答：一关中四面险要，为天府之国，虽有卫文升驻守，但不足为虑。如今你率兵西行，不攻打所经过的城邑，直捣长安，广纺豪杰，安抚百姓，凭险坚守，即使皇帝归来，亦已失去根本之地，列时，可将其逐渐消灭。杨玄感再问，下策是什么？孪密回答说：“挑选精锐部队，日夜兼程，袭取东都洛阳，号令四方。只怕消息外泄，使他们预先作好准备坚固防守。如此，如果百日之内不能攻取，则隋炀帝可迅即调集各地部队从四面八方赶来，后果如何，非我所能预料。”杨玄感说：“文武百官的家属都在东都，如果预先攻取，足以动摇隋炀帝军心，至于对所经过的城池不予攻取，怎能显示我的威力？您的下策正好是我的上策。”杨玄感遂率兵向洛阳进发，其弟杨玄挺带领勇士一千人为先锋，先攻打河内，隋将唐樟据城抵抗，杨玄挺一无所获，徒耗力量和时间，使东都及沿途宫军有了充分的准备时间。杨玄感包围束都后久攻下下，即转向潼关，杨玄感欲沿路攻打城池，李密劝阻说：“兵贵神速，何况追兵紧跟在后，怎能停留？如果不抢先占据潼关，后退无处可守，军队溃散，到时，用什么来保全自己？”杨玄感不听，坚持要攻打弘农城，三天未能攻下，再整兵西行，结果被隋军追上，最后大败，兵士溃散，只剩下他和弟弟两人，走头无路，杨玄感令其弟积善将其杀死，然后积善自杀。他拥有重兵，只因自己无能，又不知人善用，刚刚起事就夭折而亡。另一起义豪杰翟让犯法应当处斩，被关在狱中，狱吏赞赏其勇猛，不忍见其被杀，即对他说：“天时人事冈人而变，何必在狱中等死？”于是私自放他出狱。翟让首先逃到瓦岗山当强盗，吸引了不少年轻勇土前去投奔他，不久，即将队伍扩展到一万多人。李密从雍州杨玄感部队中逃出，在各盗匪团夥中游说夺取天下策略。李密劝翟让说：“如今国内像一锅沸腾的粥，甚不安定。你手下虽然兵士众多，可无存粮，只能四处掠夺，仍常常不足以充饥，长此下去，一旦敌人重兵来犯，必定溃散。不如先攻取荣阳，利用那里充足的粮食，修整军队，待到兵强马壮，再和别人争夺天下。”翟让采纳李密建议，攻取了荣阳所属大部分县城。李密又帮翟让出主意，在多次战斗中取胜。李密劝翟让说：一如今东都守备空虚，军队缺乏训练，隋炀帝嗣子越王尚年幼，留守东都官员号令不一，人民离心。段达、元文都，糊涂无能，都不是你的对手。如果你能采用我的计策，天下可定。翟让问策，李密说：“如今百姓挨饿，但洛口仓储的存粮却甚多，你若亲率大军，轻装上路，突然袭击，他们远处的军队不能立即赶来援救，事先又无防备，欲攻下它，如同拾物一样容易。等京都听到消息，我们已占领洛口仓，并发放粮食赈济穷苦百姓，四方之人闻讯，谁不归附！百万大军迅即向我们聚集，养精蓄锐，以逸待劳，即使京都救兵能够赶到，我们已早有准备。而后发布檄文号令四方，举用贤才，听取他们计策，选择骁勇强悍之士，授予军权，进而夺取隋朝政权，推行将军政今，岂不很好！”翟让甚觉有理，采纳了李密之计。翟让和李密率领精兵直奔洛口仓，一举攻破。自知才能低下，翟让遂推举李密为首领，尊李密为魏公。江淮以北各叛军，纷纷前来投靠，一时兵力强盛、声威大震。可惜李密刚愎自用，后为王世充所破，只得率兵归唐。这是后话。李渊领兵造反刘武周（景城人。依附突厥，被突厥王为定杨可汗，役来却被突厥所般）所率领的一股反叛军占据汾阳宫，李世民对其父李渊说：“您是留守大将军，却让盗匪抢占了皇帝的离宫，如果不早日图谋大事，大祸即将临头。”李渊于是召集手下将领说：“刘武周占据汾阳宫，我们却无力制止，罪当灭族，应当如何是好？”王威等将领听后十分害怕，向李渊叩拜后，问李渊该怎么办？李渊说：“朝廷用兵，任何事情本应由皇帝指挥，如今贼在几百里内，而皇帝却在三千里远的江都，加之路途地势艰险，许多地方又被盗匪占据，如不采取灵活用兵办法来应付当前如此险恶形势，必难保全。真是进退两难，不知如何是好！”王威等说：“您既是皂亲，又是国之栋梁，与国家休戚与共，如要等着皇帝指示，怎能控制形势？如今首要之事在平定贼寇，您当可做主决定。”李渊说：“如果是这样，首先应征集军队。”于是命儿子李世民、将领刘文静、长孙顺德和刘弘基等分头招兵，十天内招募达万人。又派人去河东叫回长子李建成、四子李元吉（李渊还有第三子元霸和一女儿）。晋阳乡长刘世龙密告李渊：“副留守王威和高君雅想趁去晋王祠求雨之机发动叛乱。”李渊听后大怒，迅即派李世民于夜间在晋阳宫城外埋伏军队。翌日早晨，李渊与王威、高君雅一同处理政务，李渊事先让刘文静带开阳府司马刘进会站在厅堂，报告有告密状纸呈上。李渊以目示意要王威将状纸接下。刘进会不给，说：“状纸告发的就是副留守王威！”他接过状纸一看，上面写道：“王威、高君雅暗地勾结突厥侵扰国家。”这时高君雅挽起袖子大骂道：“这是谋反者的陷害！”刘文静、刘弘基和长孙顺德等随即将王威和高君雅逮捕下狱，第三天，突厥侵犯晋阳，李渊杀王威和高君雅。李渊决定起兵后，即令刘文静执掌文书，传檄各处。檄文送到西河郡丞高德儒那里，他新受炀帝征讨之命，拒绝李渊的来使。李渊便命李建成和李世民率军攻打西河。李建成和李世民与士兵同甘共苦，与敌人交战时皆身先士卒，足足打了三天三夜，西河全城，顿时陷落。建成、世民率军，对百姓秋毫无犯，士兵中有偷盗百姓物品者，一律赔偿，百姓都十分感动。世民只将抵抗不降的西河郡丞高德儒抓捕斩首，其余一概不杀。恢复百姓旧业故居，远近民众听了无不高兴。取下西河后，李建成等又领兵返回晋阳，历时仅九天。李渊高兴地说：“如此用兵，就是横扫天下亦无敌。”于是决定进攻关中。隋炀帝大业十二年（公元六一六年），李渊让四儿子李元吉任太原太守，守*阳宫，李渊带领三万士兵从晋阳誓师出发，并向各郡县发出檄文，声明自己起兵是为了尊立隋炀帝子杨侑为帝。李渊一路安民纳士，当军队前进到贾胡堡这地方时，有人报称隋将宋老生和将军屈突通，奉代王侑命，带领大队人马前来抵抗。这时又听说攻占山西汾阳的刘武周，欲联合突噘出兵袭击太原。又报，随军带来的粮草也快吃完了，李渊在这种情况下，便有意退兵回太原。闻讯后，李世民首先站出来反对退兵的计划，他说：“如今遍地是庄稼，不用担心粮食缺乏；刘武周和突厥表面上联合，实则互相猜疑，即使刘武周想远取太原，怎能忘了近处的马邑！我们本为大义起兵，奋不顾身以拯救百姓，应该抢于其他起义军之前攻占长安，向全国发号施令。如今遇到小小敌人，就要回师，我担心义兵会立即逃散，那我们回太原后，又用什么来保全自己？”个建成同意世民的意见，但李渊不听，催促军队赶快回师晋阳。天黑，李世民来列宁渊帐外放声大哭，李渊说：“吾儿何事如此悲伤？”李世民说：“如今部队为正义而战二刚进就能取胜，后退就会溃散。我军在前面溃散，敌军就会在后面追击，行将灭亡，我怎能不心痛哭！”李渊醒悟，就说：“但部队已经出发了，怎么办？”李世民说：“右军虽已整理行装，但尚未出发，左军虽已离开，但估计不会走远，我立即将他们追回。”李渊笑道：“我的成败全依仗于你，就照你的意思去做！”李世民和李建成连夜追回大军。这时，后继的军粮也运到了，全军士气为之一振，一战击败了宋老生。李渊和儿子、女儿同其他部属共领兵数十万，分路进兵，合攻长安，所到之处号令严整，秋毫无犯，官吏、百姓、盗匪如流水一样纷纷归附，将沿途隋炀帝所建离宫和苑囿一律废除，让宫女都回归亲人身边。公元六一七年，李渊各部队二十余万先后到达长安城下，李渊命令所有部队都待在营房内，不得侵扰百姓。并多次派人将欲尊奉杨侑为帝的想法通报长安守将卫文升，但都未得到答覆。李渊在迟迟不得答覆的情况下，马上下令包围长安城。半月后，命令各部队向长安城发动进攻，并约定，进城后不得侵犯七庙和代王杨侑宗亲，违者夷灭三族。历时十天，攻下长安城，士兵们欲登上大殿，李渊部属姚思廉厉声制止说：“唐公兴正义之师，扶助皇室，大家不得无礼！”李渊到东宫迎接隋炀帝太子、代王杨侑，请他搬到大兴殿后居住。李渊为百姓制订十二条法律，废除隋朝一切残酷刑法，并严令士兵不得侵扰百姓。昏君的下场隋炀帝从高丽回师，不敢西归京都，住在江都（即扬州郡）的离宫中，越加荒淫无度，宫中百余所房屋都布置得堂皇富丽豪华，住有美女千余，每天命令一室美女为主人，又命江都郡丞赵元楷负责供应酒宴。皇帝、萧后和各爱妃姬妾轮流到各室欢宴乐饮，杯不离口，随从的千余爱妃姬妾亦常常昏醉。在夜间宴饮时，隋炀帝仰面观察天象，对萧后说：“宫外有不少人在算计我，可我不失为长城公（南北朝时期陈国最后一个昏庸无道的君王后主陈叔宝），你也不失为沈后（陈权宝妻），我们且一起享乐宴饮吧！”好一个昏庸无道之徒，怎堪作一国之君主！当时江都存粮已尽，随从圣驾的骁果卫军大都为关中人，长期客居江东，十分思念故乡和亲人，见隋炀帝已无西归之意，都想叛逃回家，郎将宾贤率领部下西逃，被隋炀帝派兵追回斩首，却仍不能阻止兵士逃亡。虎贲郎将司马德斟平时深受隋炀帝宠信，炀帝便令其统领骁果卫军驻扎京城。德戡先与自己要好的部将元礼、直阁裴虔通商议：“现在骁果卫军都想逃亡西归，加之听说关内大乱，他们虑家之心更切，又怨恨皇帝荒淫无道，我想我们不如与他们一起逃亡西归。”二人都说：“好！”接着他们又转与各自要好的朋友相商，都得到支持。炀帝和萧后虽得到谋反密报，却无力阻止，只好放之任之。萧后说：“天下事到了如此地步，已无挽救之法，勿需上奏。”隋炀帝则乾脆将密报有人谋反的宫女杀掉，说：“这种事不是你应该管的！”看来，隋炀帝和萧皇后也很达观，相信“人命和富贵在天”。于是以右屯卫将军许公宇文化及为首等官兵，决定谋反起事。隋炀帝曾选拔数百名骁勇壮士，称为“给使”，安置于玄武门，用以防备非常事变，他们待遇特优，甚至赏赐宫女。司官魏氏受到隋炀帝宠信，又与宇文化及要好，宇文化及便让他做谋反内应，于是魏氏假传圣旨，放任“给使”全部外出。随后，德戡在京城集厶口士兵数万人，从玄武门进入宫中，隋炀帝听说发生事变，便逃到西阁，虎贲郎将元礼和裴虔通串兵追击，由魏氏引入水巷，喊道：“陛下在何处？”一位宫女出来指着隋炀帝藏身之处。校尉令狐行达拔出刀来，向前走去，炀帝隔窗对令狐行达说：“你想杀我？”令弧行达回答：“臣下不敢，只是想奉迎陛下返回长安。”顺势将炀帝扶下合来。裴虔通奉是炀帝做晋工时的亲信，炀帝见他亦在谋反人中，大怒道：“你不是我的故旧吗？为何要谋反？”裴虔通回答说：“不敢谋反，但军士们都想回家，想奉请陛下返回京师。”炀帝说：“朕正要回京，只因船尚未到达，不然，今天便可与大家一起回去。”裴虔通于是命令兵士好好看守着炀帝。第二天天亮，官兵们迎请宇文化及来到宫门前，德戡前来迎拜，引宇文化及进入朝堂。裴虔通对炀帝说：“百官都已来到朝堂，陛下必须亲自前去慰劳。”炀帝被押到朝堂，军众高兴鼓噪之声响彻天地，但再没有人呼喊“皇上万岁”！宇文化及高声喊道：“怎么还把这个东西拉出来？赶快将他杀掉！”于是再将炀帝拉回寝宫，裴虔通和德戡持刀侍立两旁。炀帝叹道：“我有何罪至此？”德戡回答说：“陛下离弃宗庙，巡游不息，对外勤于征讨，对内极尽奢侈，让丁壮死于弓矢锋刀，女弱填塞沟壑，上、农、工、商失业，盗匪纷起，又任用奸佞谄媚之徒，掩饰过错，拒纳忠谏，怎会无罪？”炀帝说：“我实在有负百姓。至于你们，在我身边享尽荣华利禄，为何还要如此待我？今天之事，谁是首谋？”德戡说：“天下人都对你这昏君恨之入骨，岂止是一人带的头！”宇文化及又命封德彝历数炀帝各项罪状。炀帝爱子赵王杨呆当时才十二岁，在炀帝身旁号叫恸哭不止，裴虔通将其斩杀，随即要杀炀帝，炀帝说：“天于有天子的死法，怎么能用锋刀？取毒酒来！”无人答应。炀帝无奈，只得自己解下一条白色绢巾，交给令狐行达：“我好歹是个天子，就让我留个全尸吧。”令狐行达即用绢巾将炀帝绞死。隋炀帝杨氏宗族、外戚，无论畏幼都死于祸乱。造就是隋炀帝利用权势，奢侈淫乐带来的后果。他杀了无数百姓，最后他也杀了自己、杀了自己的亲人。他的死，是咎由自取。尾声在长安，李渊因采用李世民之策抢先于其他起义军之前进城，并拥立炀帝子杨侑为帝，庙号隋恭帝，遥尊炀帝为太上皇。公元六一八年三月，炀帝在江都被杀，消息传来，李渊见杨侑已无用处，便于五月戊午*他退位，自行称帝。杨侑被降为邻国公，闲居长安，第二年五月遇害。至此，隋朝历时二十九年（公元五八九九～六一八年），由隋炀帝一手所灭，唐朝李氏皇族开始。*李世民后发制人取胜兄弟阅墙唐高祖李渊太子李建成的中允王珪、洗马（官名）魏征劝太子李建成说：“如今秦王李世民在平定隋朝动乱建立大唐天下的战争斗，功盖天下，内外归心，殿下只是因为年长而位居东宫，无大功镇服海内。而叛军刘黑阖只是一群散兵，兵众不满万人，军资粮草缺乏，如果串军进攻，势同拉朽，殿下应亲自领兵攻击以取得功业，再藉机结纳山东豪杰，方可使自己的地位安稳。”于是，太子李建成向李渊请战，征讨叛军刘黑阖，李渊批准。此后，李建成与四弟李元吉领军同往讨伐刘黑阔，未战，刘黑阖粮尽兵散，自己被所属部将诸葛德威擒拿，送交李建成斩杀。李渊虽即了帝位，但因突厥屡次侵扰关中，搞得他心神十分不宁，于是有人劝李渊迁都离开长安，太子李建成及四子李元吉支持，李世民坚决反对，极力劝谏李渊说：“戎狄为患，自古有之。陛下凭藉圣明英武，刚刚建立帝业，国内安定，拥有精兵百万，所向无敌，怎能因为胡寇扰边就遽然迁都躲避，留下万世之耻？霍去病于汉朝不过是一名将领，尚立志要消灭匈奴，何况臣子我备位藩王，请您给我数年期限，一定俘获突厥可汗颉利，将他献到宫阙之下，届时，如不成功，再迁不晚。”李渊同意所请，打消迁都想法。迁都躲避匈奴，实际上就是丢弃长安。李世民所请，当然是高瞻远瞩之见。李建成与嫔妃们不深刻思考李世民所提意见是否合理，却抱着成见藉机诬陷李世民想借抗寇之名总揽兵权，篡夺帝位。不久，突厥举国南侵，李世民领兵迎敌，又派人对突厥可汗晓以利害，突厥可汗不敢与世民交锋，高兴地听命于秦王李世民，派突利和思摩来见，请求和亲，并要求与李世民结为兄弟，李世民同意，突厥结盟而去。从此，太子李建成、齐王李元吉与秦王李世民有了矛盾。因为洛阳地形险要，为防止变故，李世民想离开京师长安驻守洛阳，李渊同意。一天，李建成召请世民宴饮，以毒酒毒杀李世民。酒后李世民肚子暴痛，吐出大量鲜血，淮安王李神通马上将他扶往西宫，李世民命大未死。李渊听说之后，下谕李建成：“今后不得设宴饮酒。”并去探望李世民，对李世民说：“当年首谋大业，削乎海内，都是你的功劳，那时本想立你为太子，你坚持不应。又因建成年长于你，已做了很长时间的太子，我不忍心削夺他的继嗣权，所以这事就此搁下不再提及。如今我看你们兄弟之间互不相容，同住京城势必发生纷争。现在就派你去行台洛阳，陕州以东由你主管，并许你设天子旌旗。”李世民泪流满面，推说不愿意远离父皇膝下，李渊好言劝慰。听说李世民将要出发去洛阳，建成和元吉相互谋划说：“秦王世民如果到了洛阳，拥有土地兵甲，就再不能控制，但若留他在长安，他只不过一匹夫而已，容易制伏。”于是两人暗地密报皇上说：“秦王左右听说要去洛阳，无不欢欣雀跃，看他的表现，怕是一去不复返了。”两人又派亲信大臣向李渊说明李世民去洛阳的利害关系。于是李渊改变主意，李世民去洛阳之事未成。李建成和李元吉为进一步除掉李世民，便联合后宫嫔妃日夜在李渊面前诬告李世民，李渊起先不信，但时日一久，便也信了。李渊想降罪世民，陈叔达极力劝谏阻止，认为不可，否则，引起事变，将后悔莫及。李元吉仍不甘心，又密请皇上诛杀李世民。皇上对李元吉说：“他有安定天下之功，罪行不明有何理由杀他？”李元吉说：“秦王克平东都时，顾盼观望，不迅速还军，还散发钱帛为自己树立威德，并违背皇上敕命，这不是反叛是什么？要杀他还怕没有理由！”李渊不同意。玄武门之变秦王府所有僚属都因李世民受李建成和李元吉的嫉恨和谋害而忧恐万分，一筹莫展。行台考功郎中房玄龄对比部郎中长孙无忌说：“如今已相互猜忌，一旦祸事突发，岂止秦王府庭鲜血涂地，实乃大唐社稷之忧，我看不如劝秦王效法周公诛管、蔡，以安定国家。生死左亡，在此一举！”此时，长孙无忌说：“我久有此心，只是不敢出口，我二疋转告秦王。”李世民听了长孙无忌的话，立即召请房玄龄前来商议。房玄龄说：“大王功盖天地，理应承继大业，却反而受诬，今日忧患危机，实乃天助我等，请大王不要再迟疑不决！”随后又有秦王府另一属吏鼓励李世民诛杀李建成和李元吉。秦王仍迟疑不决。李建成和李元吉派人秘密将一车金银器物送给左军二府副护军尉迟敬德，并附一信，试图拉拢。尉迟敬德推辞说：“敬德原本是穷酸之人，遭逢隋末乱世，长期沦落于叛逆之境，罪不容诛。秦王子我再生之恩，只有拚死以求报答秦王。而对您们两位，我却无丝毫之功，故不敢随便接受您们的赏赐。假如我私下交结两位，便是对秦王怀有二心，贪利而忘忠，如此，殿下要我这种小人何用！”尉迟敬德在重贿面前，不忘根本，“不动心”，他深知：“须知香饵下，触口是钴鈎。”真是一身正气。他将此事告知李世民，世民说：“您的心志有若山岳般坚固，他们即使将钱帛堆过北斗，您也不会动摇。以后他们再有馈送，只管接受，勿需嫌忌，而且可以由此得知他们的阴谋，一举两得！否则，您将大祸临头。”不久，李元吉派壮士乘夜刺杀尉迟敬德，尉迟敬德得知消息，便敞开宅第几重大门睡觉，刺客屡次前来刺杀，终不敢入。李元吉心有不甘，在皇上面前诬陷尉迟敬德，李渊将他逮捕下狱，欲诛杀，多亏李世民力保，才得免于死。李元吉又诬告秦王府中左一马军总管程知节，李渊将他贬为康州刺史。李建成和李元吉以重金劝诱右军二府护军段志玄，段志玄亦未听从。他对李元吉说：“秦王府中智谋之士，只有房玄龄和杜如晦使人畏惧！”于是二人又诽谤他们，将他们逐出秦王府。如此一来，李世民的心腹只剩长孙无忌尚，长孙无忌与其舅父、雍州治中高士廉、右侯车骑将军侯君集以及尉迟敬德等人，日夜劝说李世民诛杀李建成和李元吉，李世民犹豫不决，便向灵州大都督李靖问计，李靖无言。又问行军总管李积，李积亦默然。此时适逢突厥郁射设率领骑兵数万屯驻黄河以南，进入唐人关塞，包围乌城。李建成推荐李元吉代替李世民领军北征。李渊同意。李元吉请求让尉迟敬德、程知节、段志玄和秦王府右三统军秦叔宝与他同行。又挑选秦王帐下精锐之士补充元吉队伍。秦王府空虚无人。这时，太子李建成的卒更丞王昵密告李世民：“太子对齐王李元吉说：‘如今你已得到秦王李世民的骁将精兵，拥有数万之众，我与秦王世民在昆明池为你饯行时，你可令壮士在幕中将他斩杀，然后再奏报父皇说他突然死亡，父皇不会不相信。我再派人进奏父皇，请父皇把国事交给我。到时，你再将已入你手的尉迟敬德等人全部坑杀，看看还有谁敢不服！’”李世民将王昵的密报告知长孙无忌等人，长孙无忌力劝李世民赶快反击。李世民感叹道：“骨肉相残，古今大恶。我当然知道祸在旦夕，不过，待他们先发难，再凭着‘义’字去讨伐他们不是更好！”但是尉迟敬德说：“他们屡次无端攻击挑衅，欲置您于死地。人之常情，谁不爱惜自己的生命，今天大家以死尊奉大王，乃是天赐，纵然大王看轻自己，可宗庙社稷怎么办？大王如再不采纳我等的意见，我等就不能再留在大王身边，将藏身草泽，怎可束手就戮！”长孙无忌说：“您不听敬德之劝，一定坏事，敬德等亦不再是您的人了，我也会随他们离开这里，不再为您办事！”李世民说：“我的话也并非完全不对，请大家三思。”尉迟敬德说：“大王遇事优柔，不能算智，面临危难不能决断，不能算勇。而且大王平素蓄养勇士八百多，凡是在外的今天都已进入宫中，披上铠甲，拿起武器，事变的形势已经形成，您怎能再予以制止！”李世民就此事又去谘询府中其他僚属，府中将士都异口同声说：“齐王李元吉凶狠残暴，最终亦不肯奉侍他的兄长。近来听说护军薛实曾对齐王李元吉说：大王，您的名字合起来就是个”唐“字，终要主持大唐的祭把。‘齐王李元吉听后高兴地说：’只要先除掉秦王李世民，再谋取东宫李建成，就易如反掌。李元吉和太子谋乱，多次想要杀你却未能成功，如今又生出谋取太子之心。李元吉的野心没有止境，还有什么事干不出来！如让他二人得志，天下将不再是大唐所有。以您的贤明，收拾他二人如拾芥草，怎能拘泥于匹夫小节而忘却社稷大计！”李世民仍不能决定。大家又说：“大王认为舜是什么人？”李世民说：“当然是圣人。”大家又说：“舜父企图在舜挖井、画屋檩时加以陷害，如果当时他不设法逃走，也就成了井中之泥、标上之灰，如何能使自己的恩泽普施天下，法令行于后世？他采取小杖则受，大杖则去的做法，是大孝大义的行为！”但是李世民想透过占卜再做决定。这时，幕僚张公谨正好进来，见状，夺过占卜用的龟甲扔于地上，说：“占卜决疑有何用？人家都已经要你的命了，你还在这边占卜！今天之事已勿庸置疑，如果占卜的结果让您不去，难道就此罢休，让人家把您们全部杀光！”这时李世民才醒悟过来，立即召房玄龄、尉迟敬德、长孙无忌和杜如晦商议。高祖武德九年六月三日，傅奕向皇上密奏：“太白星在秦地上空出现，秦王应占有天下。”皇上将此奏状交给世民，他乘机密奏李渊：“建成和元吉*后宫。世民没有丝毫对不起兄弟之处，可他们却多次企图将我杀害。世民如果今天白白死去，则将永远再见不到父皇。即使魂归地下，我也实在耻于见到这些贼徒！”皇上明白了世民的意圆，甚为震惊，对他说：“我明天即召建成、元吉前来讯问此事，你也早点前来参朝。”翌日，李世民与长孙无忌等提早进入内城，在玄武门设伏。张婕妤私下得知李世民的意图，派人飞报李建成。李建成与李元吉商议，李元吉说：“我们应赶紧部署好军队，并托病不去参朝，观察一下形势再说。”李建成说：“我们兵备已很严密，无啥可怕。还是应当一起入朝，亲自探知情况。”于是二人进入内城，走向玄武门，来到临湖殿，发觉有异，立即拨*宫和齐府跑去，李世民在后面追赶，一箭将李建成射死，尉迟敬德也率领骑卒赶来，将李元吉射下马，李元吉突然扑过来，将李世民压在身下，夺下弓，扼住李世民的喉头。在此危急关头，尉迟敬德跃马而至，厉声喝止，李元吉想逃跑，被敬德追上，一箭射死。事变发生后，尉迟敬德人宫拜见唐高祖李渊，皇上问：“你来此何事？”尉迟敬德回答说：“因为太子和齐王作乱，秦王举兵杀了他们，怕惊动陛下，特派臣前来保卫。”皇上听后万分惊讶，忙问左右该如何处理。萧踽、陈叔达说：“建成和元吉本未参与晋阳起义反隋之谋，又对天下没有功绩，却嫉恨秦王功高望重，二人聚在一起合谋诛杀秦王。先以毒酒杀害秦王，未能得逞，后又多次谋害。今天秦王为保卫自身和社稷，只得诛杀二人。秦三功高盖世，天下归心，陛下如果立他为太子，将国家大事委托于他，乃天下之大幸！”一时之间，高祖既没有其它的方法可想，也只有立李世民为太子，下诏军国事务无论大小皆由太子处理决定。同年八月，高祖禅位李世民，自称太上皇。*唐太宗任人惟贤不避亲仇李渊即帝位后第八年，思想开明，但自觉年老，相信太子才能高出自己，不贪权势，不眷恋帝位，下令传皇位给太子李世民，李世民坚决推辞，皇上则坚决退让，李世民即帝位，庙号唐太宗。李世民一心振兴国家，拯救百姓，任人惟贤，不避仇、不厚亲、不溺旧。原东宫太子李建成的洗马（掌图籍之官员）魏征，经常劝太子李建成尽早除掉秦王李世民。后建成兵败被杀，李世民召见魏征说：“你为何要离间我们兄弟？”魏征举止平静如常，回答说：“建成太子如果早听我的话，就不会有今天的祸事！”李世民极为看重魏征的才能，听了魏徽的回话，不但不气愤斥责，反而改变严厉的面容以礼相待，认为惟有贤良者可用，便将其任命为詹事主簿，后官至丞相。太宗即位后，当众给功臣长孙无忌等人排定官爵、赏邑，并令陈叔达在殿下依次唱名。皇帝李世民还说：“朕为众卿叙列功绩赏赐，若有不当，大家可依情上奏。”于是诸将纷纷争功不止。淮安王李神通说：“关西起兵，臣首应义旗，如今房玄龄、杜如晦等只靠舞文弄墨，功劳便列于臣之上，臣心中不服。”皇上说：一义旗初举，叔父虽为首倡，实意是为自己摆脱祸事，在窦建德吞并山东时，叔父全军覆灭；刘黑阖再次纠合余众，您又望风而逃。而房玄龄等人则运筹帷幄，安定天下。所以论功行赏，他们实在应该排在叔父之前。叔父是朕的至亲，朕对您绝不会特意压抑，只是不能因你我为至亲，就将您排在功臣之前，滥加奖赏。于是诸将说：“陛下办事极为公平，虽是近亲，亦无私情，我们怎能还不安于自己的封赏！”都心悦诚服。太宗大肆封赏，但并未对秦王府的旧吏特别优厚，致使秦王府内没有升官者都抱怨说：“我们在陛下左右服侍多年，如今封官，反而排在前东宫和齐王府之后。”皇上说：一君王至公无私，方可服天下人心。朕与你们平常的衣食，都取自百姓，故设官分职，是为了民众，应该选贤任能，怎能以新旧分先后，如果新人贤明，旧人无能，怎能舍新取旧？如今不管人家是否贤能，都加以抱怨，这岂是为政的大体！一次，濮州刺史庞相寿贪污，被解职，凭藉着自己曾经是秦王府的幕僚，希望皇上能法外施恩。皇上怜惜他，打算让他恢复原职。魏徽说：“秦王过去左右的人很多，如都依仗私恩，恐怕足以让做好事的人涞感畏惧。”皇上高兴地接受了这一意见，对庞相寿说：“过去我为秦王，仅是一府之主，如今居于皇位，是四海之主，再不能对故人施以私恩。大臣们都坚持这一看法，朕又怎敢违背！”皇上任开府仪同三司长孙无忌为司空，他推辞说：“臣身为外戚，不能再升任了，天下人会说陛下为私。”皇上不允，说：“我为官择人，有才者方子任职，无才，虽足亲戚亦不任用，襄邑王神符就是这样；如果有才，虽是仇人，也不会舍而不用，魏征等人就是如此。”隋炀帝败于暴政，唐高祖成于当机立断，唐太宗胜于仁政，次为成大事的三种情况。当然了，大多数人都不想成为第一个。没有一点果断的品质，没有一颗博爱的心，就会出现创业容易守业难的情况。要成大事，就要两样皆有，才有可能成功。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十八章 不畏强权的李膺", "describe": "你有直言的勇气吗？面对恶势力，你会低头吗？古时，汉桓帝昏庸无能，致使奸佞小人当道，贪赃枉法之徒横行，致使直言忠谏良臣屡屡被害。一次，河南尹李膺曾因弹劾宛县豪族羊元群贪赃枉法，结果羊元群向朝廷宦官行贿，使李膺被捕下狱。陈蕃、应奉多次上奏桓帝，请求宽免，才获得释放，之后又升任为司隶校尉。其时，小黄门张让弟张朔任野王县令，贪婪暴虐无道，李膺查办，张朔畏惧逃往京师，藏在其兄张让家的合柱中。李膺得知情况，率吏卒前往搜捕，破开合柱，抓获张朔，交付洛阳监狱，审问供录后即刻斩杀。张让向桓帝哭诉其弟受冤，于是桓帝召见李膺，指责他不奏而杀之罪。李膺回答：“从前儿子任鲁国司寇，上任七天即杀了少正卯。如今我已到任十天，私下害怕因拖延执事而遭谴贡，想不到却反因此而获罪。我深知已闯下大祸，必死无疑，但我乞求再让我留任五天，诗抓获首犯后，再受鼎蠖之烹，以了我此生愿望。”桓帝无言，对张让说：“你弟弟犯罪被杀，咎由自取，与司隶何关？”于是送李膺出宫。从此，各黄门、常侍等宦官和外戚，均小心慎重，休假亦不敢出宫，邪气暂时被压，正气上升。桓帝奇怪地问他们原由，都叩头哭泣说：“我们惧怕李校尉。”当时，朝政混乱，纲纪废弛，而李膺独开公正之气，因此声名自高。有士人能被李膺接见容纳者，皆喻之为“登龙门”。这个张成善于观四方四隅之风气占卜吉凶，他根据占卜推定朝廷将要发布大赦，于是让儿子杀害仇人（张成实足从朝廷宦官处得知将要发布大赦的消息）。于是，司隶李膺督促逮捕张成父子下狱，随后不久果然发布大赦令，李膺甚为愤怒，斩杀张成文子。生活中像李膺这样的有勇气直言不讳的人是不多见的，而这种人恰恰是政权得以巩固的强有力的保证，因为很多人往往缺少这种勇气。成大事者，身边必不可少这样的人，成为他们的另一双眼睛，保证少发生一些错误。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十六章 重视贤良重视常人的昭王", "describe": "想当伯乐吗？要有伯乐一样的慧眼；想有伯乐一样的慧眼吗？就要重视你身边的人。昭王是由燕国臣民拥立的，他即位时，国家正是衰亡之际。她对人民很体恤，能与老百姓同甘共苦，并且为人温和，谦虚，礼贤纳士，英明远播。有一天，昭王对郭槐说：齐国很不讲义气，趁着我们国家内乱，想要攻打我们，我知道自己的国家很弱小，没有办法赢得战争。但是，如果我能得到全天下的贤人，为我出谋划策，那我一定会打败齐国，以雪耻。如果你发现这样的人才，一定要告诉我，我宁愿亲自照顾他。郭隗说：很久以前，想要找一匹千里马，于是就派他的臣子去找，等到臣子回来时，带回来的是一匹死马，他非常生气，想要处罚那个人。但是，一个侍者说：您要是让外人知道，就是死千里马您也很爱惜，那何况是活的？很快就会有人送来的，大王请息怒。果然，不久之后，就有好几个人把千里马送来了，如果您要是想招揽贤士的话，就先从好好对待我开始吧。那样的话，八方的贤士就会赶来，您的愿望就会实现。昭王听了，于是就把郭槐安排在宫殿里住，并且尊称他为老师。不久，各国的贤良之人就都听说了，纷纷投奔燕国，乐毅从魏国回来了，剧辛从越国回来了，其他别的人才也纷纷回来，燕国越来越强大了。有人说，人才是可遇而不可求的，但是，事实上，很多的人才都是由别人挖掘出来的，也许他就藏在你的身边，也许就在你的面前，要学会重视贤良的人，也要学会重视常人。学会发现藏在你身边的深藏不漏的人，一个人想成就大事，一个人单打独斗是不行的，要学者发现真正对你有用的人。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十一章 严守信义的韩信", "describe": "你把守信义放在第几位呢？第一？第二？还是视之无所谓？韩信于公元前二〇三年领兵出蜀，势如破竹，一举攻下赵、魏诸国，降服燕、齐之时，齐国人蒯通已知当前天下局势胜败关键系于韩信一身，于是装扮成相师游说韩信：“观您面相，不过一侯官而已，而且极是危险；但观您之背，却具大贵之相。”韩信说：“这句话是什么意思？”蒯通说：天下刚起事之时，人人关注，希望减秦，如今楚、汉相争，使天下人肝脑涂地，父子尸骨暴露荒野至无以数计。如今项羽的楚军在彭城打败汉军，转战追击，乘胜攻占地盘，威震天下，然而现今却被困于京县、索城之间，被阻挡于成皋以西的山岳地带，相峙无法前进已有三年。而汉王带兵十万，在巩县、洛阳一带抗楚，凭藉着山河险要的有利地形，每天交战数次，亦未取得胜利，受挫败逃之兵无以数计，使智者和勇者都陷入困境，百姓亦已精疲力竭。在我看来，如此形势，非天下圣贤是无法平息的。看来当今汉王与项王的命运，已完全掌握在您的手中。您为汉王出力，则汉王胜；替项王出力，则项王胜。如果您能听取我的计策，对双方提供相同便利条件，保证同时存在，您就可以与他们三分天下、鼎足而立，在此形势下谁也不敢先发制人。凭着您的圣德贤才，领有强大军队，占领强大齐国，又迫燕、赵、魏屈服于您，并出兵至刘、项力量薄弱之地，以牵制其后方。而后，您再顺从百姓愿望，发兵向西为百姓请命，制止楚汉之争，如是之后，天下诸侯必定闻风响应，谁敢不从？至此，您可以分割大国，削弱强国，用以分封诸侯，诸侯既已建立，天下听命于您，必将功德归于您。这时，您守住强大齐国原有之地，控制胶河、泗水流域，只需深深地、十分谦让地拱手作揖，那么天下所有君主都会相继来齐向您朝拜。我听说：“‘如果上天赐予的东西不去接受，会反遭上天的惩罚；时机来临不行动，会反遭灾祸。’所以，请您务必仔细考虑我的建议。”韩信说：“汉王待我甚为优厚，我怎能为谋取私利而背信弃义呢？”于是蒯通说：当初常山王张耳与成安君陈余还是平民时，相互结成生死之交，后来因为张餍、陈泽之事发生争吵，常山上在泜水之南杀了成安君陈余。他俩的交情，深厚盖天下，然而最终还是相互残杀，就在于贪欲和人心难测。如今您以忠诚、信义和汉王交朋友，您们的交情肯定不会高于或坚于常山王与成安君的交情，但所涉事情却比张餍与陈泽之事大得多。所以，我以为您认为汉王绝无害您之心的想法是错误的。过去大夫文种使得濒临灭亡的越国生存下来，让勾践称霸一方，但正是功业已立、名声已就之时，他却被人杀了，这就是野兽打尽了，猎狗就要被烹煮。从交情而言，您与汉王的交情不如张耳与陈余；从忠诚信义来讲，您不会超过大夫文种对勾践的恩情那样深厚。所以，从上两个事例的教训，足以供您借鉴，请您深思熟虑。而且我听说：“三个人的勇敢和谋略若使国君感到震慑，则处境必然危险。功绩压倒天下之人，是不可能受到赏赐的。如今您拥有使国君震惊的威势，持有不受封赏的功劳，归服项王，项王不信；归附汉王，汉王震惊恐惧。这样的处境，去何处安身呢？”这时韩信推辞说：“先生暂且下去休息，我会好好考虑您的建议。”过了几天后，蒯通又去游说韩信：“听取意见，是事情能成功的标志；善于谋划，则是事情能成功的关键，所以不虚心听取意见和不善于谋划的人，很少能长治久安的。因此智慧的表现，就在于能够果敢决断，犹豫不决乃是处事的祸害。有些人在极细微之事上能用尽心思，却往往忘记对天下大事的谋划。但是如果已经知道其事应该如何办理，却不能果断决定实行，此乃一切事情失败的祸根。功业建成难，而易败坏，时机把握难，而易丧失。时机失去是不会不再来的！”但是韩信仍是犹豫不决，不忍背弃汉王，又自恃功多劳大，想汉王绝不会剥夺自己在齐国的封地，于是拒绝蒯通建议。蒯通见此，怕遭祸害，于是装疯离去。像韩信这样的忠臣如今已经很少见了，他们往往把信义放在第一位，对上级中心不渝。反要成大事者，一定要记得好好对待身边的能臣，来帮助自己完成事业。毕竟凭一己之力是没有办法独当一面的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二十二章 无才受宠的董贤", "describe": "一个人如果没有才能，在偶然之下得到高位，最终是会下台的。董贤受宠位列三公董贤位居驸马、都尉侍中，得到哀帝宠幸，连出宫都由其陪同乘车，入宫则由其在身边侍奉，得到万千赏赐，威震朝廷。他经常与哀帝同床共卧。一次董贤与哀帝午睡，董贤压住哀帝衣袖，哀帝想要起身，董贤还未醒，哀帝为免惊醒他，竟割断自己的衣袖才起床。哀帝为关照董贤，下诏令发给他妻子出入宫殿的证明，并允许他们在宫内同住，又将董贤的妹妹召入宫内，封为昭仪，地位仅次于皇后，从此昭仪、董贤及其妻子从早到晚一起在哀帝身旁伺候。哀帝还任董贤的父亲董恭为少府，赐爵关内侯。哀帝令大匠在皇宫北门外为董贤建筑豪华府第，有前后殿两重，精巧无比，并赐他武库中的兵器、禁中珍宝，选择最上等的物品供董家使用，而自己的则是次等的。甚至连皇室用于丧葬的东园秘器、金缕玉衣，哀帝都赏赐给董贤，对他无比优宠。哀帝又命令大匠在哀帝义陵旁边为董贤修建墓园，规模庞大豪华。当时，郑崇因为董贤贵宠过份而劝谏哀帝，因而使哀帝甚为不满，多次以公事为藉口责难郑崇。而尚书令赵昌奸邪谄媚，一向嫉妒郑崇，知道他因董贤事而遭皇帝疏远，就乘机向哀帝奏报：“郑崇与其宗族交往甚密，可能有奸谋，请皇上查处。”哀帝责备郑崇：“你门庭若市，为何要极力禁止君主交友？”郑崇说：“我虽门庭若市，但心却清白如水，请详察。”哀帝大怒，将郑崇关进监狱，拷打审问赵昌所控郑崇与宗族奸谋之罪。此时，司隶孙宝上书哀帝说：“对尚书令赵昌指控尚书仆射郑崇一案进行审查，郑崇被拷打将死，却始终未承认，路上行人也都说郑崇宽枉，怀疑赵昌与郑崇之间宿怀怨恨，因而谗言陷害。郑崇乃宫禁中掌管机要的近臣，却遭宽枉诬陷，使国家蒙受伤害，遭到不少非议，我请求惩治赵昌，以平民心。”奏书呈上后，哀帝下令：“司隶孙宝依附郑崇，欺惑君主，利用春季大赦时机，进行诋毁欺骗，以达奸邪目的，此乃国家贼臣，应免官为平民。”不久，郑崇也死在狱中。哀帝想封董贤为侯，苦于没有理由，此时侍中傅嘉向哀帝献策：“把息夫躬和孙宠告发东平王谋反奏章中宋弘的名字去掉，改成‘董贤因闻知谋反的阴谋’。请用这一功劳为董贤封侯，首先赐爵为关内侯。”哀帝要封董贤为侯，但又怕丞相王嘉反对，就先把拟好的诏书给王嘉和御史大夫贾延过目。王、贾二人上书说：“我等看过赐予董贤等三人侯爵诏书，舆论哗然，都说董贤因贵宠被封，其余二人陪同受恩，流言至今仍未止息。陛下对董贤等人施恩不止，应该公开董贤等人当初的奏章，征求公卿、大夫、博士、议郎的意见，考查古今先例，公布赐爵缘由，然后再给他们爵位邑土。否则的话，会丧失民心，遭到全国非议；公开讨论此事，一定也会有人同意封侯，那时虽然天下不满意，但过失可以分散，责任就不在陛下一人身上了。”哀帝不得已，只得将董贤等人封侯一事暂时搁置。不久，哀帝按侍中傅嘉之策发布诏书：“最近东乎王刘云等人企图谋杀天子，之所以纵容此犯上作乱的阴谋，完全是由于公卿大臣们没有尽心竭志，不能弭祸于未然所造成，幸赖祖先保佑，侍中、驸马都尉董贤等人发觉奏报，致使谋反者全部伏罪。《尚书》中不是说过：‘施加恩泽以表彰他的善行。’故朕敕封董贤为高安侯，南阳太守孙宠为方阳侯，左曹、光禄大夫息夫躬为宣陵侯，赐右师谭为关内侯。”在独裁专政体制下，“欲加之罪，何患无词”。同样的，“欲加之功，亦何患无词”。翌年，又任命董贤为大司马、卫将军，册命说：“立你为三公，以为汉朝的辅臣。从今以后你全部的精力，都需用以纠正各种时弊！”这时董贤年仅二十二岁，身为三公，却经常在宫禁中侍奉哀帝，主管尚书事务，百官都得通过董贤才能奏报事情。董贤既为大司马，与丞相孔光并列为三公，哀帝就让董贤去拜访孔光。孔光一向谦虚谨慎，知道皇帝极为宠幸董贤，便以盛礼迎接，先是派人警戒，自己整理衣冠在门前等待，望见董贤的车队后才退人，董贤到中门，孔光入旁边小门，董贤下车后，孔光才出来拜见，送迎都甚谨慎恭敬。哀帝听说后很高兴，立即任命孔光两个侄子为谏议大夫、常侍。从此，董贤权力等同君主。哀帝驾崩董贤倒台然而好景不常，哀帝在位仅六年，即在未央宫驾崩，董贤立即失去靠山。太皇太后王政君闻知哀帝去世，随即前往未央宫，收取皇帝玺绶，召见大司马董贤，询问关于丧事安排之事，董贤由于一窍不通，无以为答。太后说：“新都侯王莽，先前以大司马的身份处理过先帝丧事，熟悉程序礼仪，我让王莽帮助你。”董贤说：“太好了。”太后迅即召来王莽，下令尚书，凡是发兵符节、百官奏章及中黄门、期门军，均由王莽统管。王莽按太后旨意，令尚书弹劾董贤，指责董贤在皇帝生病期间，未亲自送奉医药，故禁止董贤进入宫殿司马门。王莽派谒者持太后诏令向董贤宣读：“董贤年轻，不通事理，任大司马不合民心，收回大司马印，令其罢官回家。”当天，董贤和妻子畏罪自杀。受董贤宠爱甚深的属吏朱谢则自我贬黜，离开大司马府，买来棺材为董贤夫妇收尸安葬。王莽怀疑董贤诈死，于是有关部门上书请求挖冢取出棺材查验，王莽照准。王莽又奏报说董贤父子骄奢淫逸，纵恣僭越，请求将他们的财物没收归公，凡是因董贤的关系而做官的，一律罢免；父亲董恭、弟弟董宽信及其家属放逐合浦，母亲返回故乡钜鹿郡。一时长安城中百姓喧哗，有些人假装去董氏府第哀哭，实际是想盗窃财物。官府拍卖董氏家财，共计竟高达四十三亿钱。王莽是成帝时期的大司马，哀帝时期被董贤取代，现哀帝和董贤已死，太皇太后即任王莽为大司马。不学无术一直是成功的大忌，没有真才实学，即使你爬上高位，也是会觉得高处不胜寒，最终摔得很惨。所以要成大事，一定要注重自身素质的培养，不能得过且过，只有半肚子墨水就在那里大摇大摆，对成功是有百害而无一益的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十四章 惜才如宝重人轻金的惠王", "describe": "在你心中，是人才重要，还是钱财更重要呢？齐威王与魏惠王会猎于郊外。惠王问：“你们齐国有何稀世珍宝？”威王说：“没有。”惠王说：“我的国家面积无法与贵国相比，但也还有珠宝。我们有十颗珠子，直径一寸以上、光辉夺目、可以把远近十辆车子的珠宝照亮。你们偌大一个齐国岂会无宝？”威王说：“仁者见仁，智者见智。我对国宝的理解与你不同。人才才是我们的国宝。大臣檀子，镇守南城，楚国不敢发兵东犯，泗水十二侗诸侯国岁岁来朝。大臣盼子，镇守西部高唐，使赵国不敢东进到黄河。大臣黔夫，镇守徐州，无敌可犯，燕国北门祭拜、赵国西门求安，请求我们批准迁齐的更有七千余家。还有大臣锺首，主持治安，防备盗匪，齐境路不拾遣。这四位贤臣，光辉可照千里，岂止照亮十二辆车子呢！”惠王听后，面红耳赤，无言以对。千金会散尽，人才才是永得。人才与珠宝相比，哪一个更宝贵？宝珠光耀眩目，但只可做炫耀的资本，而人才可助你治国齐家平天下。成大事者要记住，人才才是钱金不换的，也是无用宝贝来衡量的。珍惜人才，莫让自己后悔。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十三章 取长弃短大局为重的子思", "describe": "下面这个小故事是关于如何权衡利弊选拔人才的，我们一起来看看吧。子思曾向魏国国君举荐苟变说：“苟变的才干可以率领战车五百辆与敌人作战。”卫侯说：“我知道他有此才能，但他以前做税收小吏时，曾趁便吃过纳税者两个鸡蛋，这种人怎么可以重用呢？”子思说：“明君任官，和木匠选木是同个道理：取其所长，弃其所短。粗壮坚实的杞树，即使有几尺朽才，高明的木匠也不会弃而不用。现在，主公处于列国征战时期，急需选拔能士，岂能仅因多吃了两个鸡蛋，就将能攻善守的良将弃而不用呢？”街侯再三拜谢说：“我接受您的意见。”尺有所短，寸有所长，人无完人。大行不顾细谨，大礼不辞小让的人也许一开始让你无法接受，但这些人往往也是有才能的人。对成大事者而言，千里马故然是成功的主要因素，但一个善于识别发现的伯乐也是极为重要的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十五章 慧眼识英善提人才的田忌", "describe": "你一定听说过田纪赛马的故事。其实，田忌不仅是一位善于谋划的军事家，更是一位善善识人才的伯乐。孙膑和庞涓同习兵法。学成之后，庞涓做了魏将，但他深知自己的才能不如孙膑，就想将他除掉，于是假邀孙膑来魏。孙膑到魏后，庞涓便施行早已定好的计谋，大肆给孙膑罗织罪名，大加迫害，砍掉其双脚，并在其脸上剌字，欲迫使孙膑因残而终身隐退。后来，齐国遣使访魏，孙膑得知，连夜秘密求见，向齐国使者讲述了自己的远的抱负和惨痛遭遇，齐国使者魏孙膑的才华所感动，就将孙膑暗藏车中载回齐国。田忌接见孙膑，促膝夜谈，知道孙膑乃不可多得的军事将才，于是非常友好地以宾客之礼相待，并将他推荐给齐威王。孙膑为齐威王讲述兵法，齐威王深受感触，深知孙膑是位难得的人才，将其尊为老师，任为将军。其时魏国攻赵，赵国请求齐国救援。齐威王任孙膑为将，率兵援赵。孙膑自觉受过重刑，下肢残废，不适合担任将军之职，于是威王便命田忌为将军，孙膑为军师，坐帐指挥。田忌欲率领齐军直接前往赵国援救。孙膑献策说：“想解开复杂纷乱的人际关系，不能依靠拳头；制止斗殴，不能参与混战。避开战争中厮杀的正面战场，而进攻敌方暂时空虚的地方，抓其要害，敌人因形势所迫，必定后退。而今赵、魏两国决一雌雄，魏国的精锐之师，都集中在国外的主战场上，国内仅存老弱残兵。将军不如率军火速进逼魏都大梁，占据交通要道，袭击其防备空虚之地，魏军必然会从攻打赵国的前线回兵自救。这样，我们自会一举两得，既解赵国之围，又重创魏国。”田忌连连点头。十月，赵都邯郸为魏军攻下，但由于齐军向魏突袭，魏迅即回师相救，行军至桂陵与田忌军相遇，魏军大败。“孙膑殡脚兵法修行”的故事广为流传。举世闻名的《孙膑兵法》是无数中国人的骄傲，浩浩瀚瀚八十九篇。如果没有田忌的慧眼识金，又怎会有孙膑大展抱负，挥彻方遒，指挥千军万马的机会。田忌讳言，可见一斑，向田忌看齐，方成大事。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十一章 知贤虚心的文明二宗", "describe": "一个朝廷要长久，每个皇帝都会起到很重要的作用，代代相承，才会千秋万世。文宗禅位西元二三一八年七月，元泰定帝在上都去世，享年仅三十六岁。当时本应继位的周王和世远在漠北，无法立即赶回。燕铁木儿等人在京城大都担心社稷会因无主而发生意外，于是就派原河南行省参知政事明里董阿、原宣政使答剌麻失里利火速前往江陵，迎接怀王图帖睦尔（耳）回朝，同时将自己打算立怀王为帝的秘密告诉河南行省平章政事伯颜，要他派兵护送图帖睦尔进京。同时，燕铁木儿又私下与西安王阿剌忒纳失里商议，秘密集合了一批勇士，然后再召百官于兴圣宫。燕铁木兄带领阿剌铁木儿、孛伦齐等十七人，手执利刃当众宣布：“武宗有两个儿子，我们应该选其中之一继帝位，谁敢反对就杀了谁！”随即亲自捆住平章政事兀柏都剌、伯颜察二人，又下令士兵把中书左丞朵朵、参知政事王士熙、能议中书省事脱脱、吴秉道、侍御史铁木哥、王世杰、太子詹事丞王恒等人统统关在狱中。而燕铁木儿与西安王阿刺忒纳失里一起守护内廷，将自己的心腹分别派往各重要部门，且调兵遣将把守要害之地，调集护卫军队进驻大都。九月，留守在上都的倒剌沙拥立泰帝年仅九岁的儿子阿速吉八即位，自己则独览朝政。同月，怀王图帖睦尔抵达大都，燕铁木儿即率领百官及仪仗队前往京郊亲迎怀王入宫。几日后，燕焰木儿带领诸王、大臣请图帖睦尔早日即帝位，以安定全国。圆帖睦尔一再推辞说：“我的兄长（指和世）尚在漠北，我岂能不顾长幼之序？”燕铁木儿说：“据我所见，你一旦坐失机会，必将后悔莫及。”然而，图帖睦尔说：“假如一定要我暂居帝位，也要把我的本意明告天下才行，兄长何时抵达大都，我就何时让位于他。”于是怀王图帖睦尔即帝位于大明殿，接受诸王及文武百官朝贺，庙号元文宗。圆帖睦尔即位后，即派齐王月鲁帖木儿和东路蒙古大元帅不花帖木儿率军围攻上都，上都屡战屡败，倒剌沙只得手捧皇帝印玺出降。同时，元文宗图帖睦尔又派使臣赶赴漠北，迎接皇兄周王和世，回朝接掌皇位。一三二九年正月，周王和世在和宁以北即皇帝位，庙号元明宗。明宗一即位，即派人赴大都将即位之事通告文宗。当文宗得讯后，立即派遣右丞相燕铁木儿从大都动身，把皇帝玉玺送到明宗驻地，并宣布退位。燕铁木儿在行帐朝见明宗，并率领文武百官献上皇帝玉玺。明宗称赞他的功绩，任命他为太师、中书右丞相、录军国重事、答剌罕和太平王。明宗还对他说：“大都的文武百官，凡是我弟弟任命的，一概仍任原职。”不久，明宗即下令封图帖睦尔为皇太弟，为皇位的合法继承人。在历史上，有不少人杀害父亲、兄长篡夺皇位，而图帖睦尔则对帝位淡然视之，认为长幼有序，不能逾越。即帝位后又派人迎接兄长回京即位，得知皇兄已在和宁以北即帝位时，随即主动派人将玉玺送去，以礼义为先，保证了国家的安定。英明有为的元明宗明宗在和宁即位后，旋即在行营大帐中设宴，招待文武百官，并说：“太祖皇帝曾经训示臣属说：‘一个人如果贪恋美女、良驹、钱财，就会身败名裂。’你们的要监察百官、整肃政纪，都应认识到这些道理。国家其实就如同一个身体，中书省和枢密院分别是左右手。双手有了疾病就要诊治，要是中书省和枢密院有了过错，不由御史台纠正怎么行？诸王以及各衙门，一旦有违法乱纪的事情，你们也都要检举。如果纪律严明，那些想贪赃枉法的人就会害怕，这就好比斧头，它的重量大，入树就深，这是势所必然的。对我，你们也要有意见就题，不要隐瞒。”由此可见，英明的明宗使奸佞小人深感害怕，单是是年八月竟遭奸臣燕铁木儿毒杀，享年仅三十岁。于是明宗弟图帖睦尔再次继位为帝，仍庙号文宗。文宗和明宗是两个比较有贤良品德的皇帝，因为他们都懂得禅让和仁政。一个人如果光有贤德，但是不懂得仁的话，可以说是没有好好继承儒家的思想精髓。爱仁者仁。成天下之才者在教化，致天下之治者在人才。谨记啊！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十二章 知人善用知己不克的李克", "describe": "生活中，我们常常会面临各种各样的选择。如何面临这些选择？魏文侯曾让李克从魏成和翟璜中选出一人做宰相。李克起身一鞠，答道：“臣乃局外之人，不敢回答大王的题问。”文侯说：“事到临头，请先生就不要再谦让了。”李克这才说：“君上要想知道一个人的品格和能力，平日里要观察他亲近一些什么人；富贵之后，观察他交往些什么朋友；位居高官之后，观察他给国家推荐了什么人；不得志而处境困难时，观察他是否做不该做之事；贫寒拮据时，观察他是否接受不义之财。以此五点为标准去衡量其为人，才可得到贤才。”文侯听罢，说：“先生，谢谢您，我明白了。”李克出宫，恰遇翟璜。翟璜说：“听说主上召先生征询相国人选，究竟决定以谁为相？”李克说：“魏成。”翟璜面露不悦，说：“镇守西河的吴起是我推荐的；治理邺地的西门豹是我推荐的，征伐中山的乐羊是我推荐的，攻克中山之后，连镇守您，都是我推荐的；太子无老师，我推荐了屈侯鲋。我的所作所为，哪一点比不上魏成？”李克说：“您当时向主上推荐我，难道是要让我在主上面前多说好话，为您日后求得高官显爵铺设道路吗？主上问我谁做国相合适，我只不过是谈了些用人的道理，并没有具体推荐谁做国相。之所以知道君主定会选择魏成，是因为魏成虽年俸丰厚却善于克己，卜子夏、田子方、段于木三位贤者都愿意辅佐他。这三个人主上皆尊为老师，而您推荐的五位，主上只用做臣。这比较岂可同日而语？”翟璜迟疑了片刻，面露惭色，说：“听君一言，胜读试书。我乃鄙陋之人，言多失当，情愿终生做先生的弟子，接受先生的教诲。”了解一个人是要靠天长日观察出来的。观察他在失意时得志时的一言一行，从生活中点点滴滴的小事里了解他的品行。从一滴小水珠里发现太阳的光彩。成大事者身边能有李克这样的贤臣，离成功就不远了，毕竟这样的能人是不可多得的。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第九章 认真求教平天下的宋太祖", "describe": "听说过“烛光斧影”的成语故事吗？其主人公之一：宋太祖是如何治国的呢？自后周世宗死后，立其七岁之子柴宗训继帝位，庙号恭帝。恭帝年幼，不得人心。归德军节度使检校太尉、殿前都点检赵匡胤，掌管兵权已经六年，多次随从后周世宗出征，屡立战功，深得士兵拥护、人们敬仰，于是被大臣将领拥作皇帝，后周结束，北宋开始。赵匡胤即帝位后，尊母亲南阳郡夫人杜氏为皇太后，太祖在殿上对她叩拜，大臣们向她祝贺，她却闷闷不乐，身边人问她：“您的儿子做了皇帝，为何还不高兴？”太后说：“我听说做皇帝很难，皇帝乃万乘之君，如果统治得好，这个位置当然尊贵，否则，亡国亡家还难保自身性命，我难道不该发愁？”宋太祖听了，再次下拜说：“我愿恭敬地接受太后教诲。”有一次，宋太祖虚心求教宰相赵普，问道：“自唐末以来数十年，改朝换代，战争不断，原因何在？使国家长治久安，又有何办法？”赵普提出两项计策：一、削藩。赵普说：“天下战乱，国衰民贫，究其原因，首先是藩镇权力过大的缘故。藩镇节度使握有重兵，就截留当地赋税以充军饷和私用。如今主要办法是要削弱藩镇权力，控制他们的钱粮，将他们的精兵收归中央，天下就自然安定。”二、强军。赵普说：“皇上应该任命禁卫军统领石守信和王审琦担任其他官职。”宋太祖说：“但是他们绝对不会叛变我，不必担心。”赵普说：“他们两位统领禁卫军，虽有德但无才，我也不担心他们会背叛，但是深入考察这两个人，都缺乏统帅的才能，恐怕无力统驭他们的部下，官兵们万一起事的话，他们将无法控制。”听了趟普所说，宋太祖才恍然大悟，鉴于五代藩镇强盛的弊端，而这时藩镇中异姓王及带相印的人不下数十人，即用赵普计谋，逐渐削弱他们的权力。原充作军费的金银布帛，都要送往京师。同时任命石守信为天平节度使，王审琦为忠正节度使，高怀德为归德节度使，张令铎为镇宁节度使，天下遂由大乱进入大治。宋太祖是幸运的，他有一个有远见的母亲，同时他自己也能不耻下问。如果你有一个很好的家庭，身边又有能时时提醒你的人，那你就该是幸运的。家庭是你的避风港，永远为你敞开大门；有人为你出谋划策，又能让你保持清醒。家庭是你成功的坚强后盾。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第十章 知错就改重人才的宋仁宗", "describe": "小时后大家一定听过范仲淹刻苦学习的故事，他的确是一个良材。自从范仲淹被眨黜后，七大夫等认为失去范仲淹这样的人才实为国家不幸，因而都为范仲淹鸣不平。参知政事李若谷向宋仁宗进言说：“近些年来风俗很坏，专门用朋党的帽子来诬谄贤良。君子和小人各以类聚，如今不论君子、小人一概视作明党，加以打压，恐怕正直的大臣再也无法立足于朝堂了。”仁宗也同意李若谷所言。于是仁宗知错而改，收回前诏，重新重用范仲淹。仁宗重新提拔任用范仲淹、欧阳修、韩琦和富弼等人后，虚心征求他们的意见，每次召见，都责成他们拿出一个能使国家太平的治国方案来。*诽谤之罪不诛，而后良言进。一天，范仲淹对人说：“现在皇上的确非常信任我，不过事情总得有个先后，况且要革除在长期安定环境中所积累的弊端，绝非一朝一夕所能办到。”于是仁宗再次于天章合召见范仲淹等人，赐给他们座位和纸、笔，要求当场写出奏章。范仲淹上奏十条建议如下：限制凭关系圆侥幸升官途径；严明官员考核任免制度；改革科举制度，以求精选人才；严格选择各级长宫；按等级重新分配职田；重视农业生产；整顿军备；减轻榣役；严格执行朝廷赦免令，以普施恩惠和维护信用；法令必须统一，各地不得自行其政。宋仁宗当即全部采纳范仲淹建议，且其中应该定为法令的，都以诏书形式统一颁布。后来范仲淹和富弼等人又建议皇上说：“现在中央和地方官吏虽然很多，但是与陛下共同治理国家的，首推地方长官。但是近来朝廷在用人方面实在是没有什么好的建树，这样下去农民起义是不可避免的。臣认为解决这一问题的最好办法，便是选择好的地方长官。要想选择好的地方官，请下诏中书、枢密二府合力精选各地转运使，转运使选好后，就委派他逐个选择知州，知州选好后，再委派知州逐个选择知县。至于不称职者应即予罢免，称职者则让其继续留任，不要频繁变更。政绩优越者，应加以提拔任用。这样就能够使吏员廉洁，政治清明。朝廷只要抓住这件大事，就可以振兴了。”仁宗采纳了这一意见，任命了一批转运按察使。新任命的淮南都转运按察使王素入朝辞行，仁宗说：“你现在就去谏院，若有还没有讲的事，可以充分讲出来。”范仲淹等人打算重振好学之风，根据实际表现选拔人才，几次建议兴办学校。于是仁宗下诏让近侍大臣商议。宋祁、王拱辰、张方平、欧阳修联名上奏说：“教育不依靠学校，选士不依靠乡里父老推荐，就不能名实相符。有关部门用声律、章句限制考生，学子只知死记硬背，这样就不能充份发挥人的才能。臣根据众人意见，选择一个适合现在的辞法，就是让七人都在原籍上学，然后由州县官吏考察他们的一贯表现，这样学子自然就会注重修养和学业。”仁宗马上下诏命令州县兴办学校，本道行政长官从所属官员中选拔任教教师。从官员中选拔不够，便从乡里选拔学识渊博而又有道德修养、几年之内无过失者，上报朝廷，正式授予宫职。于是仁宗向左右辅臣说：“自古以来，小人大多结成朋党，那么正人君子是否也有结党的？”范仲淹回答：“臣下在防边时，看见勇敢善战者自动聚合在一起，胆小怯战者也自动聚合在一起，在朝廷中邪恶之人和忠良之士也会若此各自聚合成群或组合成‘党’，这就全靠皇上留心观察。”后来欧阳修写《朋党论》一文上呈仁宗，大意是说：“臣下以为邪恶小人无真正的同党，只有正人君子才有同党。冈为前者所爱好的是名利爵禄，所贪恋的是金钱财物。当他们有共同利益时，就互相举荐，结为同党，待有利可图，就争先恐后地抢夺，当无利可图时，则互相疏远，甚至还翻睑互相伤害。后者则不是如此，他们所坚守的是信义道德，所奉行的是忠实诚信，所珍惜的是名誉气节，用这些品质来修养身心，则是志同道合，互相帮助；用这些品质来为国家服务，则是齐心协力，始终如一。这才是正人君子所结成的‘朋党’。作为君主者只要斥退奸恶之徒和以利相结的‘假朋党’，重用正人君子的‘真朋党’，天下就可以得到大治。”于是制造朋党流言蜚语的那些人专门挑剔欧阳修的言行，通过内侍蓝元震向皇上上书说：“过去蔡襄称范仲淹、欧阳修、尹沫、余靖为四贤人，四人得势后，立即引荐蔡襄为知谏院的同事，他们将国家的爵位俸禄作为私人的恩典，用来相互勾结成朋党，彼此先后举荐提拔，不出二、三年，他们的党羽便会掌握各重要部门，迷惑朝廷，祸害国家，但他们权高位重，谁又敢说他们一句不是。”幸好仁宗英明，没有相信蓝元震的话。范仲淹和欧阳修都是幸运的，他们遇到了宋仁宗这样的明君。在工作中，如果你一时怀才不遇，不要灰心，继续努力奋斗，总有一天你会遇到一个器重你的上司，并得以大展宏图，人应尊敬他自己，并应自视能配得上最高尚的东西。（黑格尔）如果你总是愤愤不平，让怨恨情绪成为自己成功路上的一块绊脚石，那不是得不偿失吗？                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第一章 能屈能伸斗智斗勇的刘邦", "describe": "你一定知道鸿门宴的故事，鸿门一宴可谓斗智斗勇。范增樊哙一文一武，辅佐刘邦，终于逃过一劫。公元前二〇八年，楚怀王与项羽和刘邦等人约定：“谁先攻入关中秦都，谁便为王。”被刘邦抢先而人，项羽心有不服。有人劝说刘邦：“您应赶快驻守函谷关，以阻止其他诸侯军，然后再陆续征兵，以增强实力抵抗他们。”刘邦依计而行。不久，项羽到达函谷关，得知刘邦已平定关中，大怒，派黥布等人攻下函谷关。项羽领兵到达戏下，刘邦下属曹无伤派人暗中告知项羽：“沛公想在关中称王，侵吞了所有珍奇宝物。”曹无伤想以此求得项羽的封赏。项羽听后大怒，计划于翌日早晨攻击刘邦。当时项羽刘邦兵力相差悬殊。项羽叔父项伯得知项羽计划攻打刘邦，连夜私会张良，催张良离开军营，以免与刘邦同归于尽。张良说：“我是来辅助沛公的，如今沛公有难，我应先告知他再走。”张良将情况告知刘邦，刘邦极为震惊。刘邦说：“您赶快请项伯入帐，我要像对待兄长一样待他。”张良出来邀请项伯。刘邦捧上一大杯酒：“我日夜盼望项将军人关，岂敢谋反？我绝不敢违背道义。”项伯应允，对刘邦说：“明天一早，您最好亲自去向项将军道歉。”刘邦同意。翌日，刘邦随带百余人拜见项羽，道歉说：“如今有些小人散布流言，使您和我之间有了隔阂。”项羽说：“是您的部下左司马曹无伤告知我的，不然，我怎么会这么做呢？”项羽留刘邦饮酒，席间范增多次使眼色，示意杀掉刘邦，项羽却沉默不语。范增起身出帐对项庄说：“你进去给刘邦敬酒，敬完酒即舞剑，趁机刺死刘邦。”项庄进帐照办，项伯看形势不妙，亦拔剑而舞，以身躯遮挡刘邦，使项庄无法行刺。张良见形势危急，随即出帐召唤随将樊啥。“现在项庄舞剑，意在沛公。”樊哙立刻带剑持盾闯入帐内，怒发瞪眼望着项羽。项羽手握剑柄问：“来客者何？”张良说：“他乃沛公参乘樊啥。”项羽说：“是条好汉，赏酒！”樊啥拜谢，起身，接过酒杯一饮而尽。项羽说：“赏他一条猪腿！”樊啥将盾牌扣于地上，持剑将猪腿放在盾牌上切碎了吃。项羽说：“壮士能再饮酒吗？”樊啥说：“连死都不怕，一杯酒还推辞吗？那秦王有如虎狼般的黑心肠，天下人群起反叛。当初楚怀王与将军约定，先打败秦军人成阳者为王。如今沛公先将秦军打败进入咸阳，秋毫无犯，还把军队撤回灞上，等待将军到来，如此劳苦功高，您不给他封侯奖赏，却听信小人谗言，诛杀有功之人，这是重蹈秦朝灭亡的老路。”项羽无言可答，只好说：“坐！坐！”于是樊啥紧挨张良而坐。刘邦随即起身上厠所，乘机招呼张良、樊啥出帐。刘邦说：“刚才出来，未向项羽告辞，怎么办？”樊啥说：“如今人为刀俎，我为鱼肉，还告什么辞！”于是，刘邦告诉张艮：“鸿门距灞上军营约四十里之遥，我若走小路，则至军营不过二十里。您估计我已回到军营后再代我向项羽辞行。”刘邦丢下车马，从郦山下取道芷阳小路急奔灞上。估计刘邦已回到军营，张良遂入帐向项羽说：“沛公饮酒过量，无法向您告辞，谨派我奉上白璧玉斗各一对。”“沛公现在何处？”“沛公得知大王有意责罚他，已先行回营去了。”项羽接过玉璧置于桌上。范增接过玉斗掷于地上，拔剑将玉斗击碎，说：“唉！这小子不值得我与他共谋大事。夺取天下者，乃刘邦也。”刘邦回到军营，立刻斩杀曹无伤。刘邦能成就一番帝业，是与他能屈能伸的性格善于纳谏的胸怀提用贤才的眼光分不开的。刘邦有王者的气量、风度、才能和谋略，而项羽与之相比则大为逊色。其中胜负，不言自命。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第五章 廉政纳谏得中兴的唐玄宗", "describe": "大唐作为一个在历史上具有一定影响力的朝代，其稳定离不开历代君王的努力。当玄宗李隆基即帝位后，励精图治，任姚崇为宰相兼兵部尚书，对他十分器重，事事必求问与他，把他当成朝廷的栋梁。姚崇曾经请求抑制权贵，节制赏爵，接纳劝谏，省去百姓进贡，不与群臣嬉闹，对此玄宗全部接纳。自唐中宗以来，权贵皇戚争相营造佛寺，浪费资财，俗人为僧，且不少富裕人家以及强壮男子以此逃避榣役。对此，姚崇启奏说：“佛图澄没能保住唐，鸠摩罗什也没能保住秦，另外齐襄、梁武都没能免于灾祸。让百姓安居乐业是君主的职责，关佛什么事情呢！”之后，玄宗听取建议，命令主管部门整顿全国佛寺和僧尼，不法僧尼被迫还俗者达一万多人。此外，玄宗还尽力抑制奢侈靡烂之风，他下诏令：“主管部门应限制收缴车马衣服和金银器玩，以供军需之用；皇后妃子以下，都不得穿戴珠玉锦绣；百官所用带子、酒器、马街和马蹬，三品以上可用玉饰，四品用金饰，五品用银饰，其余官员则全部禁止，妇女服饰从其丈夫及儿子；旧有的锦绣全部染成黑色。以后不允许再采制珠玉、锦绣等物，所有违者杖打一百，采制工杖打八十。并立即停上长安和洛阳的制锦作坊。”有民间谣传说：“玄宗挑选民女以充实宫廷。”玄宗听后，就亲自将后宫中不需用的宫女用车送回家来遏制住谣言。一次，山东发生蝗灾，百姓不敢捕杀，反而焚香祈祷。于是，姚崇上奏说：“如今山东到处都是蝗虫，河南百姓因蝗灾都快逃光了，不能坐梘蝗虫残害庄稼而不救。当初楚庄王吞吃马蟥而病愈，孙叔敖杀蛇而致福，为何不捕杀蝗虫而忍心让人们饿死？如果壳蝗虫会招来什么灾害，就由我姚崇一人担当吧。”之后，玄宗为鼓励百姓捕杀蝗虫，还曾经亲自当着百姓的面吞食蝗虫，这才使百姓群起将蝗虫捕杀。曾有京兆尹崔日知贪赃枉法，御史大夫李杰欲检举他，崔日知却先发制人，反而捏造罪名谗害李杰。侍御史杨踢启奏皇帝：“如管弹劾的部门因检举坏人而受到恐吓和诬陷，那就只好将御史台废掉。”玄宗于是马上恢复李杰原职，并同时将崔日知贬职。有人向玄宗禀报，今年选官失实，县官没有才能。于是，玄宗亲自召集全部县令进行考核，结果只有一人言辞说理合格，被提拔为礼泉县令，有四十五人被除名回家，继续学习。因为选官而失职的吏部侍郎卢从愿被贬为豫州刺史，李朝隐被贬为滑州刺史。后来，玄宗任宋璟为宰相。宋璟致力于人才选拔，且清正廉明不徇私，深得玄宗敬畏，即使不合自己心意，亦会委曲听从。姚崇和宋璟相继为相，同心辅佐天子，使赋役宽松公平，刑法公正不繁，百姓富庶安乐。唐代贤良宰相，前有魏征、房玄龄和杜如晦，后有姚崇和宋璟。玄宗能虚心纳谏，对姚崇和宋璟犯颜极谏，不但不气愤，反而甚为敬重，二人每次朝见玄宗，玄宗都起身相迎，他们走时，都会至门窗前送行。故玄宗能继太宗之后，又开创另一盛世——“开元盛世”。*国下塞上聋邦其倾矣玄宗即位以来，所任用的宰相，姚崇、宋璟、张嘉贞分别崇尚情治、法治和吏治，张说崇尚文治，李元弦、杜暹崇尚节俭，韩休、张九龄崇尚直谏，各有所长，玄宗都能用其所长，故国家政兴人和、经济文化迅速发展，民富国强。随着年龄逐渐增长，玄宗的主观意识也随之逐渐增长，开始听不进不同意见，而喜欢个人独断行事，就给了奸人可乘之机，国运日衰，国家日乱。西元七五五年的安史之乱，几乎险些使玄宗丧国亡命。玄宗二十五年，奸佞狡猾的吏部侍郎李林甫，为了升官，用尽心计，阿谀奉迎，巴结宫内宦官及嫔妃，因而他们在玄宗面前经常为李林甫美言吹捧，玄宗想再提升李林甫为宰相，询问张九龄的意见，张九龄于是直谏：“宰相之职关系国家安危，陛下如以李林甫为相，日后将成为国家的大忧患。此人不学无术，狡诈贪利，只善于阿谀逢迎。”玄宗不听。中书侍郎严挺之的前妻被休后，改嫁给蔚州刺史王元琰，王元琰因受贿获罪而受审，严挺之为他周旋排解。吏部侍郎李林甫通过左右之人将此事告知玄宗，玄宗即对宰相说：“严挺之为罪人求情是受人（前妻）嘱托。”张九龄为之辩解说：“王元琰的妻子是被严挺之休掉的，所以他绝不会心存私情受前妻嘱托。”玄宗不但不接受张九龄的意见，反而认为他偏袒严挺之，于是罢免他政事之职，严挺之眨谪为洛州刺史，王元琰流放岭南。张九龄和严挺之获罪以后，言路被堵，再无人敢于直言，因此，玄宗更加恣意妄为，而李林甫也更加得志了。不久，李林甫高升为宰相。后来，李林甫想进一步混淆视听达到掌权的目的，便公开召集多位谏官讲话：“如今英明君主在上，臣下只须顺从皇上旨意办事，勿须多言！各位请看看那站在那里当仪仗的马，虽说平常吃的是三品官的食物，可一旦鸣叫，立即就被赶走，后悔也来不及了！”补阙杜琏想上书皇上言事，翌日即被贬黜为下邦县令。从此直言，劝谏皇帝之路即完全断绝，皇帝完全失去了制约和监督，玄宗越来越恣意奢侈淫狂，厌倦政事，任用宠信奸人，国家不断出现动乱，在安史之乱中，玄宗避难离开京城西去蜀地，行至马嵬驿，发生兵变，官军杀了奸臣杨国忠和胁迫玄宗缢死宠妃杨贵妃。太子在兵变中离开昏愤的玄宗，抗击乱军，在灵武被部将拥立称帝，尊李隆基为太上皇。西元七六二年四月，玄宗终于在日夜思念杨贵妃的悲凉岁月中孤独死去。大唐盛世，一代明君，年老之后最终还是没有办法避免犯糊涂，让小人得志，断送了江山皇位。俗话说当局者迷，旁观者清，有人在你旁边为你出谋划策，可以避免很多可能出现的错误。而且有很多事情，是你自己没有办法意识到的。多一条言路，就多一条成功的道路。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第四章 不耻下问以治国的周武帝", "describe": "你能做到虚心求教，不耻下问吗？你有这个勇气吗？北朝时期，北周武帝宇文邕任太傅、燕国公于谨为三老，并赐给延年杖。一次，武帝驾聿太学，于谨进门，武帝迎拜于谨，于谨则答礼对拜。又一次，有司设三老席于中堂，向南设座。于谨入席，面南靠桌而坐，武帝则上堂面西而立。有司摆饭，武帝跪上酱豆，并亲自解衣坦臂割牲备食。于谨吃毕，武帝亲自跪呈杯爵请于谨漱口，从头至尾毕恭毕敬。武帝面北站立向于谨求学问道，于谨起立，于桌后说：“木以绳墨裁割则方正，帝王接受劝谏则圣明。圣明君主虚心接受劝谏而知得失，天下才能得以安宁。去食去兵，信用不可去，愿陛下守信不失。有功必赏，有罪必罚，只有这样才能善人日增、恶人日减。另外，言行乃立身之基，愿陛下三思而后言，九虑而后行，不轻易犯错。天子犯错的话，是逃不过群众的眼睛的。”周武帝再拜谢教，于谨答拜。从上不难看出，周武帝作为统治者，深深懂得重用人才的道理，对老臣尤其尊重，这是有利于社稷的行为。引申开来，人们都应该虚心听从老一辈的教诲，有俗语云：不听老人言，吃亏在眼前阿！并且我们也该有不耻下问的勇气。满盈者，不损何为？慎之！慎之！像成大事之人铭记。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第三章 虚心请教知错就改的汉元帝", "describe": "都说做人要知错就改，又有几个人能够做到呢？汉元帝听说琅琊人工吉、贡禹二人皆精通儒学、行为廉洁，于是派使者征召他们前来长安。王吉不幸在途中死去。贡禹到后，则被任命为谏议大夫。元帝曾多次向贡禹虚心请教政事，贡禹上奏说：“古代圣明君主注重节俭，只征收十分之一的税，而没有其他赋税、徭役，所以民众都很富足。高祖、文帝、景帝时，宫女不过十几人、马百余匹。但是后世君主却竞相奢侈，越来越奢华，大臣们群起仿效。愚臣认为，陛下应当仿效古代君王自我节制之道。现在宫室已经建成，但其他方面则应尽量减少开支。以前设在齐地的二服官，每年输送衣服不过十竹笥，而如今齐地的三服官，却各有工人几千名，一年的费用达几亿钱，连吃粮食的御马也有上万匹。武帝时又广泛收取美女几千人，待其去世时，大量收藏的金钱、财物、鸟兽和鱼鳖等共计一百九十种，又将后宫女子全部安置于圆陵中。至宣帝时，又继承先帝奢侈之风，致使群臣也都遵照先例竞相奢侈，令人深感痛心。结果使整个社会风气深受影响，大肆娶妾，没有限度，有的诸侯娶妾多达数百人，豪富吏民养歌女数十名，所以内多怨女，外多鳏夫。平民死后埋葬，也都穷尽资财，随尸埋人地下，这种作法实是所谓风行草偃，罪责全在大臣们因循旧例。请陛下深思一下古人的做法，追随古人实行节俭：大量减少车马、衣服、器物，减去三分之二：从后宫女子中选择贤惠者二十人留下，其余遣返回家，奉守各园林的女子，无子女者，也应全部遣返；御马应不超过几十匹，并养在长安城南的苑囿中，作为田猎场所。现今天下饥荒，陛下应力求节俭以拯救百姓、顺从天意。上天创造圣人，是为了万民，而不是让君主一人独自享乐。”元帝感到自己的确做错了，同时下令：凡是皇帝很少前去的宫馆，不再进行整修；太仆减少吃粮的御马，水衡都尉减少食肉的野兽。身为一个独统天下的君主，汉元帝能够做到知错就改实属不易，现代又有几个人能够真正做到呢？发现错误，承认它，并且努力改正，不要让生命留下遗憾。如果你一意孤行固执己见，有可能成功与你擦肩而过。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第七章 居功自傲不得好死的董昌", "describe": "生活中你是否有时觉得别人对你的意见是一种对你的嫉妒？在唐昭宗时期，义胜节度使董昌苛政暴敛，非常不得人心。由于董昌进献东西非常多，朝廷认为他是个忠臣，便不断加恩特颁，官至司徒、同平章事，并赐爵陇西郡王。谁知，董昌竟然居功自傲，要求做越王，朝廷不允，董昌当然深感不快。此时，有人故意逢迎他说：“大王不如去做越帝？”于是许多逢迎拍马的人争相拥至董府门前，要求董昌称帝。被私欲冲昏头脑的董昌，竟失去理智，十分高兴，派人假惺惺地推辞说：“天时未至，天时一至，我一定会称帝，大家一起共享荣华富贵。”此时，董昌的幕僚吴瑶、都虞侯李畅之等亦迎合董昌心意劝他称帝，因此董昌心里越发奇痒，再也按捺不住，召集部下商量称帝事宜。节度副使黄碣出于对董昌的关心，直言不讳地说：“如今唐室虽已衰败，但天下人仍未厌弃它。齐桓公、晋文公都是由于辅佐周室而成就霸业的。大王您受朝廷厚恩，富贵已到顶点，根本就没有必要做这种大逆不道之事！我宁作忠臣而死，也不当叛逆而活！”但是董昌大怒，认为他迷惑众人，立即将他斩首，且将头扔于厕所，骂道：“该死的奴贼，竟欲背弃我，不等着作圣明时期的三公，却先来找死！”并杀死黄碣全家八十余人，将之坑埋。董昌又问会稽令吴撩，吴镰说：“大王不作个真诸侯传给子孙，竟想当假天子自取灭亡！”董昌又将吴镰斩首，并灭族。董昌对山阴令张逊说：“我十分了解你，你很有才干，要是我当了皇帝，一定让你主管御史台。”张逊却说：“大王兴起于石镜镇，终至建节浙东，任节度使，荣华富贵近二十年，又何苦效法李錡、刘辟造反而被杀呢？浙东偏僻，位于海边，虽拥有六州之地，但大王若要称帝，大家一定不会听命，其时人王将徒守空城，岂不被天下人耻笑！”董昌怒不可遏，又将张逊杀掉。董昌自认为眼中钉已经全部除去。不久，董昌穿上皇帝礼服，登上内城门楼，即皇帝位，自称大越罗平国，改元顺天，强令群臣与百姓称其为“圣人”。董昌给钱缪送去文书，告知罗平国帝位之事，并任命他为两浙都指挥使。钱锷回信劝说：“你与其闭门作天子，不如作节度使，终身富贵！如今悔改尚不为晚。”董昌又不听。后来，钱缪率兵三万来到越州城下，至迎恩门见董昌，再拜后说：“我此次带兵前来，为的是欲请大王改过，即使大王不爱惜自己，乡里士民又有何罪，随着大王一起灭族！”董昌见钱缪率兵前来，始觉害怕，送给他二百万缗钱犒劳将士，并将首谋吴瑶和几个巫觋抓起来送交钱缪，自请皇上治罪。于是钱缪带兵回去，将情况上奏朝廷。朝廷认为董昌一向尽力上贡，如今所作所为，大概是受人挑唆，下诏免其罪，免官回家。钱缪上表，认为董昌违背朝廷，不应赦免，请求派兵讨伐。朝廷下诏，委托钱锷讨伐董昌。于是，董昌派人侦察钱缪军队的虚实，几次派出侦察之人，凡据实说明钱缪军队强盛者，董昌就大为发怒，将其杀掉，凡谎说钱缪军队兵疲粮尽者，则给予赏赐。钱缪部将顾全武、许再思进军越州城下，董昌出城迎之，战败，环城固守，顾全武等趁机包围越州，董昌畏惧，去帝号，仍称节度使。而顾全武猛攻越州，攻克外城，董昌仍坚守牙城。钱缪见牙城久攻不下，突生一计，派董昌老部下骆团诋骗董昌说：“奉皇上诏谕，令大王辞职返回故里临安。”董昌一听，可以免子死罪，随即送出令牌印信，到清道坊住下。顾全武派武勇都监使吴璋趁机用船载董昌到杭州，在小江南将董昌杀死，一同被杀的还有董昌全家三百余人和罗平国宰相李邈、蒋瑰以下三百余人。看吧，只听假话，不听真话；只听奉承，不听批评的董昌，终因昏愤傲慢，家破人亡，遗臭万年。这就提醒我们一定要挖净耳朵，做到兼听，时刻保持清醒的头脑。相信没有人愿意落个像董昌一样的下场吧，那就放平心态，从小事做起！                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第六章 虚心听劝的唐太宗", "describe": "大家一定都知道贞观之治吧？那么李世民是如何守住伟业的呢？通过总结历朝灭亡的原因，唐太宗李世民励精图治，一心想把国家治好，为民造福，屡屡召魏征人卧室咨询政治得失。唐太宗问魏征：“朕读《隋炀帝集》，上述炀帝也知道赞颂尧、舜而否定桀、纣，但其行为为何却恰恰相反？”魏征立即回答说：“君王即使圣达明哲，也仍然要虚心地接受别人意见，如此，聪明的人才会献出他们的智谋，勇敢者才会竭尽他们的力量。隋炀帝仗恃自己的聪明才智，骄傲矜持，自以为是，故口中说的是尧、舜之言，实际行的却是桀、纣之举，无自知之明，便是导致他彻底灭亡的原因！”太宗说：“我应该以此为鉴。”有一次，唐太宗谈到关中人和山东人，话语中，流露出对二者有不同的看法。殿中侍御史张行成启奏说：“天子以四海为家，不应有东西之异。”太宗虚心接受批评，认为这话说得非常好，对他厚加赏赐。以后每当有重大政事，也常常让他参与议论。唐太宗曾对大臣们说：“朕常怕自己因一时喜怒而妄行赏罚，若以后朕有此行为出现，希望诸公能极力劝谏。你们也应该接受别人劝谏，不可听不进他人逆耳的忠言。如果自己都不能接受谏言，又怎能去劝谏别人。”唐太宗对侍臣们说：“治国如治病，病虽巳痊愈，但还应调养护理，若不注重调理又一味放纵自己，致使病情复发，就再难救治。今日大唐得以安定，四夷都已臣服，实是古来少有之事。但是朕仍然一天比一天谨慎，怕不能贯彻始终，所以总想听到大家的谏言。”于是魏征说：“陛下能经常居安思危，愿意听取大家的意见，臣很高兴！”长乐公主将下嫁长孙冲，因为她是皇后所生，皇上格外宠爱，对主管司曹下达敕命，要比永乐公主（唐高祖之女）出嫁时多给一倍的嫁资。此时魏征劝谏说：“汉明帝在加封皇子时说：我的儿子怎能与先帝的儿子相比？因此让皇子们只能得到楚王、淮阳王（尤武帝之子）所得到的一半的封物。可是今日陛下资送公主的物品竟要倍于永乐公主，这不是与当午汉明帝之意相违吗？”皇上认为说得很对，于是回宫后将魏征之意转告给长孙皇后。皇后感叹道：“妾身常听陛下称赞魏征，可不知其中缘故，现在看他引据礼义来制止人主的私情，才知道他真是一位社稷之臣。妾身与陛下是结发夫妻，承您屡加恩礼，但臣妾若要与陛下讲些什么也要先观察陛下神色，不敢轻易冒犯威严；魏征身为臣子，竟能如此敢于直言相抗，真是忠直，陛下应厚待于他。”皇后藉此又请求皂卜派内史赐予魏征钱四百缗、绢四百匹，并让使者转告魏征说：“今天才真正见识到了您很正直，因而以此相赏。希望您经常保持这样的忠心，不要改变，以更好辅佐皇上。”有一次，李世民下朝回来，怒气冲冲地说：“我总有一天一定要把这个乡巴佬杀掉！”皇后问：“要杀掉谁？”皇上说：“魏征总是在朝廷让我难堪。”皇后退下，随后穿起整齐的朝服站在太宗面前，向太宗恭贺。太宗深感吃惊，问她为何如此？皇后说：“妾身听说主上英明，大臣才会正直，如今魏征如此正直，正是由于陛下英明的缘故，妾身哪敢不庆贺！”太宗转怒为喜，甚感高兴。后来，中军丞皇甫德参向李世民进言：“修洛阳宫，劳人：收地租，厚敛；民间习俗喜欢高扎发髻，亦是仿效宫中。故请陛下下令禁止以上种种行为！”太宗生气了，对房玄龄等人说：“德参是想国家不役使一个人，不收取一斗租，宫女都没有头发，那样他才称心如意？”于是太宗想要治德参讥谤之罪。这时魏征谏阻说：“汉文帝时，贾谊在上书中说：‘可为痛哭者一，可为流涕者二……。’言辞可谓极尽苛薄。自古以来，上书不激烈直切，就不能打动人主的心。所谓狂夫之言，圣人也要参择，怎能洽罪？请陛下裁决！”皇上说：“讲得好！朕如果将此人治罪，那以后还有谁敢进言！”结果不但不治罪，还赏给皇甫德参二十匹绢。之后，魏征进言道：“据臣观察，陛下近来有点不大喜欢听纳谏言了，有时虽然勉强容纳，但已不像过去那样豁达。”于是皇上又加赏皇甫德参，并拜为监察御史，以示自己虚心纳谏。又说：“人们说天子可以为所欲为，朕却不然，上怕皇天监视，下怕臣民监视，兢兢业业，还恐怕不合天意、不符人望。”魏征说：“这实在是达到天下大治的唯一法门，愿陛下能始终如此。”一天，太宗李世民询问侍臣：“创业和守成哪个艰难？”房玄龄回答说：“草创之始，群雄并起，陛下南征北讨，逐一消灭他们，好不容易才建立李唐王朝。所以，臣认为创业难！”魏征则说：“自古帝王，没有一个不是得天下于艰难，而又以安逸而失掉天下的，可见守业更难！”太宗李世民说：“玄龄与我一起攻取天下，出生入死而得一生，所以了解创业的艰难；魏征与我一起安抚天下，经常害怕从富贵中生出骄奢，从不注意之处生出祸乱，所以知道守业的艰难。不过，创业的艰难已经过去，如今诸公应协同朕好好守住这李唐天下。”后来，唐太宗李世民凡作重大决策时，都要先把自己的想法告诉群臣，广泛征求大家的意见，最终并能虚心听取和采纳大家的意见。有时魏征犯颜直谏，使李世民无法忍受，欲诛杀犯颜直谏之臣，最后仍能做到容忍。由于唐太宗李世民虚心开明，能容纳臣民不同意见，并且知错即改，奖赏直谏人员，因而臣民关心国家大事，知无不言，使国家获益甚大，君、臣、民同心同德，国家强盛安定，经济、文化空前发达，史称“贞观之治”（唐太宗李世民即帝位后改年号为贞观）*不做忠臣要做良臣一次有人奏告李世民，魏征偏袒自己亲戚，但是查无实据。温彦博对皇上说：“魏征不注意行为举止，又不知道远避嫌疑，虽然心中无私，但仍有可责备之处。”于是，李世民命温彦博责备魏征：“从今以后应注意平日行为！”魏征受责备后，马上入朝对李世民说：“臣以为君臣一体，应互相竭尽诚意。如果上下之间拘于小节，那国家的兴亡就很难预测，故臣不敢遵奉诏命。”李世民吃惊地看着魏征。此时，魏征再拜，说：“臣有幸奉事陛下，愿您让臣成为良臣，不要使臣成为忠臣。”李世民说：“那么忠、良有何区别？”魏征说：“臣对君惟命是从，即所谓忠臣：臣在君王面前犯颜极谏，据理力争，即所谓良臣。”李世民大喜，说：“你说得很好，朕希望我们都能做到最好。”唐朝在唐太宗时期达到了一个高峰，这和他能够纳谏，尤其是重用魏徵这样的直臣是分不开的。如果我们能向唐太宗这样放下架子，虚心听取别人的建议或者意见，还有什么门槛是跨不过去的呢？为了自己，也为了别人！成功之门，也许与你只有一步之遥。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第二章 知错即改依法办事的汉文帝", "describe": "苟不自满而中止，庶几终身而有成（欧阳修《答李翔第一书》）。有周公之才之美，如骄且吝，其余不足观也已（不值得一看）（《论语·泰伯》）。张释之被任命为廷尉。一次，文帝出行，途经中渭桥，有人突从桥下跑过，使文帝车马受惊。文帝令随从追捕，将其抓获送交廷尉处理。张释之奏报皇上，将此人出一重金。文帝大怒，认为此人惊吓皇帝车马，岂不罹祸？怎能仅判以罚金！张释之说：“法律必须天下人共同遵守。廷尉肩负全天下公平执法之责，判刑一旦偏离法律，就将使天下执法不公，人民怎还会有存身之地！请陛下明察。”文帝沉思许久，说：“你的判决是对的。”又有一次，有人偷盗了高帝庙中的玉环被抓住，文帝勃然大怒，令押交廷尉判处。张释之依法判处死刑。文帝发怒说：“此人竟敢偷盗先帝庙中器物，应予灭族。而你竟如此轻判。”张释之叩头请罪说：“法律奉是如此规定，判处死刑已定。如今天因偷盗宗庙一件器物而诛杀其全族，而后如果有人挖掘高帝陵墓，陛下又将如何判处？”于是文帝报禀薄太后批准张释之的判处。须知五岳外，别有他山尊（杜甫《木皮岭》）。文帝认真采纳张释之的意见，而没有任由性情，擅改法律，可见其胸怀广大，性情兼容。要成大事者，当是如此。                        本书首发来自17K小说网，第一时间看正版内容！"}
{"title": "第八章 对症下药懂攻心的王式", "describe": "对于骄傲的人，你会怎么去管治？让我们来看一下古人是怎么做的吧！以前王智占有徐州时，曾经招募二千名勇敢强悍壮士，号称什么银刀军、雕旗军、门枪军、挟马军……日常以三百余入作为警卫，每月轮换一批。由于后来的节度使大多是儒臣，这些兵便逐渐骄横起来，稍不如意，一人起哄，其他人都跟着喧闹，新来的节度使无法控制，总是从后门逃走离任。前节度使田牟上任时，和骄兵同坐共欢，有时还与他们牵手唱歌，犒劳赏赐的费用每天以万计。冬天、夏天、刮风、下雨，还要另加赏赐。即使这样还是常有人闹事，提出种种无理要求。田牟死后，温璋接任，他诚心诚意地安抚他们，但骄兵始终心怀不满，赏赐给他们的酒宴，他们拒绝食用，一天早晨，骄兵们又聚众将温璋赶跑。但是朝廷得知温璋没有过失，就调任温璋为那宁节度使，而任命王式为武宁节度使接替温璋原职。所谓攻取者先兵权，骄兵应以骄法治之。于是王式请求带兵前往上任，懿宗就下诏王式率原在浙东平叛的官军去徐州赴任。那天，王式一直来到徐州城外的大彭馆，方有人前来迎接。王式接管政事第三天，犒赏自率士兵，让他们回到军营，穿上兵甲，拿起武器，将骄兵包围起来，杀个干净，被杀者数千人。对于躲藏起来的将士，则允许他们一个月内回来自首。王式杀了骄兵之后，一切才得以安定。正所谓对症下药，对于前几个节度使没有办法解决的骄兵问题，王式在系统地分析之后，终于顺利地解决了。对于我们而言，也应若此。处理问题时，不要很冲动的意气用事，要冷静下来分析之后再作出决定。不然，你也许户因为与成功失之交臂而追悔莫及。                        本书首发来自17K小说网，第一时间看正版内容！"}
